[{"generos":["Acción","Aventura","Fantasía","Julius Onah","Anthony Mackie","Harrison Ford","Danny Ramirez"],"title":"  Capitán América: Brave New World","portada":"https://es.web.img3.acsta.net/c_310_420/img/7f/40/7f40c04fa15064966afb73581ba2feab.jpg","sipnosis":"Cuarta de la franquicia del Capitán América, la primera con Sam Wilson (Anthony Mackie), ex paracaidista del ejército reconvertido en Vengador como Falcon, llevando el uniforme y el escudo en lugar del retirado Steve Rogers (Chris Evans)."},{"generos":["Comedia","Romántico","Michael Morris","Renée Zellweger","Chiwetel Ejiofor","Leo Woodall"],"title":"  Bridget Jones: Loca por él","portada":"https://es.web.img3.acsta.net/c_310_420/img/52/fd/52fd4fc34388e7a5e65f6d7db476579c.jpg","sipnosis":"Bridget Jones por fin tiene suerte en la vida. Tiene un gran trabajo como guionista, su pequeña familia, aunque huérfana de padre, y un nuevo novio... aunque tiene 20 años menos que ella."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Sin sinopsis"},{"generos":["Aventura","Comedia","Familia","Dougal Wilson","Ben Whishaw","Hugh Bonneville","Emily Mortimer"],"title":" Paddington: Aventura en la selva","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El oso más famoso de Reino Unido vuelve a la gran pantalla esta vez para adentrarse en una inolvidable aventura en Perú, el lugar que le vió nacer. Paddington abandona las abarrotadas calles de Londres para sumergirse en las calles de Perú."},{"generos":["Drama","Olga Osorio","Michelle Jenner","Mario Casas","Zoe Bonafonte"],"title":" El secreto del orfebre","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un artesano de la orfebrería emprende un viaje desde España hasta Nueva York con el propósito de participar en una exposición dedicada a sus creaciones. En su trayecto, hará una escala en su pueblo natal, donde revivirá recuerdos del pasado y se reencontrará con un amor le marcó en el pasado."},{"generos":["Comedia","Terror","Osgood Perkins","Theo James","Elijah Wood","Tatiana Maslany"],"title":" The Monkey","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Basada en el relato homónimo de 1980 escrito por Stephen King, narra la historia de dos hermanos gemelos, Hal y Bill, que descubren en el desván de su casa un mono de juguete maldito que causa la muerte de los habitantes de su comunidad."},{"generos":["Acción","Mel Gibson","Mark Wahlberg","Michelle Dockery","Topher Grace"],"title":" Amenaza en el aire","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un piloto (Mark Wahlberg) lleva en su avioneta a una teniente general (Michelle Dockery) y a un testigo (Topher Grace) que debe testificar contra la mafia, desatándose tensiones y revelaciones durante el vuelo sobre las montañas de Alaska. A 3000 metros de altura, la situación se vuelve peligrosa, ya que la desconfianza hace imposible cualquier intento de escapar."},{"generos":["Comedia dramática","Sean Baker","Mikey Madison","Yura Borisov","Karren Karagulian"],"title":" Anora","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Ani (Mikey Madison), de 23 años, con gran empatía y serenidad, sale todas las noches a captar clientes para los bailes eróticos que se ofrecen en los palcos VIP del local en el que trabaja."},{"generos":["Biopic","Drama","Música","James Mangold","Timothée Chalamet","Edward Norton","Elle Fanning"],"title":" A Complete Unknown","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En 1965, durante el Newport Folk Festival, Bob Dylan decide utilizar una guitarra eléctrica por primera vez en su carrera folk acústica. Ese concierto marcó un antes y un después en su carrera, siendo el comienzo de la voz de una generación."},{"generos":["Aventura","Animación","Familia","Barry Jenkins","Aaron Pierre","Kelvin Harrison Jr.","Seth Rogen"],"title":" Mufasa: El rey león","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Rafiki le cuenta a Kiara, hija de Nala y Simba, la historia de Mufasa, un león huérfano y desamparado que emprende un nuevo camino vital junto a Taka. Juntos crean una alianza que se pondrá a prueba huyendo de un feroz enemigo."},{"generos":["Suspense","Edward Berger","Ralph Fiennes","Stanley Tucci","Isabella Rossellini"],"title":" Conclave","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Tras la muerte del Sumo Pontífice, el cardenal Lawrence debe dirigir el cónclave para elegir al nuevo Papa, enfrentando una atmósfera de tensión y conspiraciones en el Vaticano. En medio de este proceso, descubre una conspiración que amenaza con sacudir los cimientos de la Iglesia."},{"generos":["Drama","Brady Corbet","Adrien Brody","Felicity Jones","Guy Pearce"],"title":" The Brutalist","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Antes de la invasión nazi de Hungría, el arquitecto judío László Tóth era célebre como pionero del estilo Bauhaus. Sin embargo, en 1947 llega a Estados Unidos completamente desamparado, habiendo tenido incluso que dejar atrás en Europa a su esposa."},{"generos":["Drama","Arantxa Echevarría","Carolina Yuste","Luis Tosar","Víctor Clavijo"],"title":" La infiltrada","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La película La infiltrada (Arantxa Echevarria) está basada en la vida real de Aranzazu Berradre Marín, el pseudónimo que utilizó una policía nacional para infiltrarse durante varios años dentro de la banda terrorista de ETA. Cuando la joven tenía tan solo veinte años consiguió entrar dentro de la banda sin que la descubrieran."},{"generos":["Drama","Histórico","Karim Aïnouz","Alicia Vikander","Jude Law","Eddie Marsan"],"title":" La última reina","portada":"https://es.web.img3.acsta.net/c_310_420/img/31/9a/319a59f1ce42bd74a0506ffdd45a8a5b.jpg","sipnosis":"Drama histórico de terror psicológico ambientado en la sangrienta corte de los Tudor, que protagoniza Catalina Parr (Alicia Vikander), reina consorte de Inglaterra e Irlanda, que sería la última esposa de Enrique VIII (Jude Law), y la única que iba a evitar el destierro o la muerte."},{"generos":["Acción","Animación","Comedia","Peter Hastings","Pete Davidson","Lil Rel Howery","Stephen Root"],"title":" Policán","portada":"https://es.web.img3.acsta.net/c_310_420/img/4e/fe/4efebabc817da476e91aa8ecfc7bbb50.jpg","sipnosis":"Un policía y su perro resultan heridos durante una operación. Una intervención quirúrgica que les salva la vida cambia el curso de la historia y da lugar al nacimiento del Hombre Perro."},{"generos":["Drama","Suspense","Walter Salles","Fernanda Torres","Fernanda Montenegro","Selton Mello"],"title":" Aún estoy aquí","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En el Brasil de 1971, bajo una dictadura militar, una madre debe reinventarse tras un acto de violencia que destruye a su familia. Luchando por justicia, enfrenta un entorno opresivo y lleno de incertidumbre."},{"generos":["Biopic","Pablo Larraín","Angelina Jolie","Pierfrancesco Favino","Alba Rohrwacher"],"title":" María Callas","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El realizador chileno Pablo Larraín dirige este biopic protagonizado por Angelina Jolie (Eternals) como la legendaria cantante de ópera Maria Callas. En el centro de la historia están los años de la vida de la soprano, que pasó aislada en París."},{"generos":["Aventura","Animación","Familia","Gints Zilbalodis"],"title":" Flow, un mundo que salvar","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En un planeta en vía de extinción, repleto de los vestigios de una presencia humana. Gato es un animal solitario, pero cuando su casa es destruida por una gran inundación, encuentra refugio en un barco poblado por varias especies, y tendrá que hacer piña con ellas a pesar de sus diferencias."},{"generos":["Comedia","Drama","Mike Leigh","Marianne Jean-Baptiste","David Webber","Michele Austin"],"title":" Mi única familia (Hard Truths)","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Para Pansy, la vida es una lucha constante, marcada por el dolor físico y mental que la lleva a confrontar a todos a su alrededor. Mientras su esposo Curtley se siente impotente y su hijo Moses se aísla en silencio, su familia se desmorona bajo el peso de la tensión."},{"generos":["Drama","Marcel Barrena","Eduard Fernández","Clara Segura","Zoe Bonafonte"],"title":" El 47","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Durante la década de los 60 y 70, el extraradio barcelonés se compone en su mayor parte por inmigrantes extremeños y andaluces que impulsan barrios como Torre Baró, que todavía no están considerados como parte de la ciudad. Aunque allí no llegan los autobuses, Manolo Vital (Eduard Fernández) intentará demostrar -al volante de su autobús de la línea 47- que el Ayuntamiento le debe comunicación al barrio."},{"generos":["Suspense","Daniel Calparsoro","Antonio Resines","Adriana Torrebejano","Antón Pável"],"title":" Mikaela","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Durante una tormenta sin precedentes en la víspera de Reyes, un grupo de atracadores asalta un furgón blindado en medio del caos que azota España. Leo, un policía al borde de la jubilación, se une a una joven para intentar detener a los criminales."},{"generos":["Romántico","Helena Taberna","María Vázquez","Pablo Molinero"],"title":" Nosotros","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Ángela (María Vázquez) y Antonio (Pablo Molinero) son una pareja que, como tantas, se enamoró, tuvo hijos y se esforzó para no rendirse. Un viaje por las luces y las sombras de una relación, en una lucha contra la precariedad, las interferencias del deseo o la idealización del amor."},{"generos":["Drama","Comedia musical","Suspense","Jacques Audiard","Zoe Saldana","Karla Sofía Gascón","Selena Gomez"],"title":" Emilia Pérez","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La abogada Rita desperdicia su talento trabajando para un gran bufete de abogados que es mucho mejor blanqueando basura criminal que sirviendo a la justicia. Y es cuando debe ayudar al temido jefe del cártel Juan \"Manitas\" Del Monte."},{"generos":["Drama","Maura Delpero","Giuseppe De Domenico","Martina Scrinzi","Tommaso Ragno"],"title":" Vermiglio","portada":"https://es.web.img3.acsta.net/c_310_420/img/91/64/91643379c053cd74f238f5ca757e7f02.jpg","sipnosis":"Ambientada en un remoto pueblo de montaña de los Alpes, la historia nos adentra en la familia del maestro local y nos muestra cómo la llegada de un soldado desertor alterará su apacible vida."},{"generos":["Aventura","Animación","Familia","Dana Ledoux Miller","Auli'i Cravalho","Dwayne Johnson","Nicole Scherzinger"],"title":" Vaiana 2","portada":"https://es.web.img3.acsta.net/c_310_420/img/39/67/39672ba0f45383522e128b457d743bb6.jpg","sipnosis":"Secuela de la película musical de animación Vaiana (2016), que nos trae de vuelta a la aventurera y testaruda princesa Vaiana y al audaz y travieso semidiós Maui. Juntos  protagonizarán un nuevo viaje con una nueva tripulación de insólitos marineros, que se adentrarán en los lejanos mares de Oceanía para vivir una aventura sin precedentes."},{"generos":["Terror","Romántico","Ciencia ficción","Drew Hancock","Sophie Thatcher","Jack Quaid","Lukas Gage"],"title":" La acompañante","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Una mujer que parece estar siendo seducida a punta de pistola por un joven misteriosamente sonriente. Se encuentra encadenada a una silla mientras su acompañante la invita a cenar."},{"generos":["Documental","Santos Blanco"],"title":"Descalzos","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un hombre se despoja de sus máscaras y, a través de la música como puente hacia la Verdad, emprende un viaje emocional que revela su esencia más pura, mostrando el poder transformador de este lenguaje universal."},{"generos":["Drama","Terror","Coralie Fargeat","Demi Moore","Margaret Qualley","Dennis Quaid"],"title":" La sustancia","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Elisabeth Sparkle (Demi Moore) es una actriz cuyos mejores años de carrera ya pasaron. Tras ser despedida por un productor sexista y no poder conseguir más papeles por su edad, cae en una espiral de desesperación. Un día una empresa le ofrece una misteriosa sustancia para ser la mejor versión de sí misma."},{"generos":["Terror","Suspense","Scott Beck","Bryan Woods","Hugh Grant","Sophie Thatcher","Chloe East"],"title":" Heretic (Hereje)","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Dos jóvenes misioneras se ven forzadas a poner a prueba su fe cuando tocan la puerta equivocada y son recibidas por el siniestro Sr. Reed."},{"generos":["Comedia dramática","Jesse Eisenberg","Jesse Eisenberg","Kieran Culkin","Will Sharpe"],"title":" A Real Pain","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"A Real Pain cuenta la historia de dos primos muy diferentes, David (Jesse Eisenberg) y Benji (Kieran Culkin), que se reúnen para realizar una gira por Polonia para rendir homenaje a su querida abuela. La aventura da un giro cuando las antiguas tensiones de esta extraña pareja resurgen en el contexto de la historia de su familia."},{"generos":["Terror","Suspense","Homero Bueno","Jorge Luis Moreno","Estefanía Hinojosa","Angélica Aragón"],"title":" Los habitantes","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Los habitantes sigue a Emiliano y Nina, una pareja que regresa a Monterrey tras años en la Ciudad de México, en parte para apoyar la recuperación de Emiliano, quien sufrió un grave accidente. Buscan un nuevo comienzo en una casa espectacular, pero pronto descubren que están siendo acosados por fantasmas que no quieren abandonar el lugar."},{"generos":["Drama","Suspense","Halfdan Ullmann Tøndel","Renate Reinsve","Ellen Dorrit Petersen","Endre Hellestveit"],"title":" La tutoría","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Elisabeth es convocada con poca antelación a una reunión de padres y profesores. Su hijo está acusado de algo, pero no está claro de qué se trata. Desconoce el motivo y la reunión rápidamente se descontrola."},{"generos":["Terror","Robert Eggers","Lily-Rose Depp","Nicholas Hoult","Bill Skarsgård"],"title":" Nosferatu","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En 1838, el joven Hutter viaja a Transilvania para cerrar un trato con un enigmático conde en un castillo de los Cárpatos. Tras un tumultuoso viaje, descubre que el conde es la reencarnación de Nosferatu, un vampiro que amenaza su vida."},{"generos":["Aventura","Animación","Denis Chernov","Boris Dergachev","Aleksandr Gudkov","Mikhail Khrustalyov"],"title":" Finnick. Un monstruo en cada casa ","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Los Finns son criaturas peludas que cuidan los hogares, pero Finnick, un joven Finn, prefiere hacer bromas a los habitantes, lo que hace que ninguna familia se quede mucho tiempo. Sin embargo, cuando una nueva familia se muda, no se ve afectada por sus travesuras, lo que desconcierta a Finnick y cambia su vida en la casa."},{"generos":["Fantasía","Comedia musical","Jon M. Chu","Cynthia Erivo","Ariana Grande","Jonathan Bailey"],"title":" Wicked","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El origen de cómo una mujer con piel de color verde se convirtió en la malvada Bruja del Oeste, mucho tiempo antes de que Dorothy llegara hasta la tierra de Oz. Wicked centra su historia en torno a las brujas de la tierra de Oz Elphaba, la Bruja del Oeste y Glinda, La Bruja del Norte."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"José, Luis y Paco, éste último acompañado de su cuñado Enrique, se reúnen un caluroso día para disfrutar de una jornada de caza, una de sus mayores pasiones. Las conversaciones entre ellos servirán para recordar viejos tiempos, amistades truncadas, recuerdos casi olvidados y amores fallidos. Sin embargo, también se aprovecharán el uno del ..."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Tras la muerte de su ídolo Máximo, Lucio, el hijo de Lucilla, es puesto a salvo fuera del Imperio Romano. Sin embargo, su nueva patria es invadida por las legiones romanas dirigidas por el general Marco Acacio y después es vendido como esclavo para luchar en la arena."},{"generos":["Romántico","Ciencia ficción","Nacho Vigalondo","Henry Golding","Beatrice Grannò","Aura Garrido"],"title":" Daniela Forever","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La existencia carece de todo sentido para Nicolas (Henry Golding) tras perder a su novia Daniela (Beatrice Grannò). Un buen día decide formar parte de un ensayo clínico con el que conseguirá controlar sus sueños y entra con el deseo de salir adelante."},{"generos":["Acción","Animación","Drama","Yuichiro Hayashi","Marina Inoue","Yûki Kaji","Yui Ishikawa"],"title":" Attack on Titan: The Last Attack","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Hace muchos años, los últimos humanos se refugiaron tras muros de una ciudad para escapar de gigantes titanes que devoraban hombres. Solo los miembros de la Legión de Exploración se aventuraban fuera, pero pocos regresaban. La ilusión de paz de los habitantes se rompió cuando se vieron obligados a enfrentar una decisión mortal: matar o ser devorados."},{"generos":["Aventura","Animación","Familia","Gonzalo Gutiérrez","Damien Locqueneux","Marie Braam","Matteo Marchese"],"title":" Los exploradores","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Alfonso es un niño de 11 años con una enorme imaginación. Como descendiente legítimo de una famosa familia de aventureros, Alfonso está constantemente protegiendo a su amado pueblo de monstruos, que nadie más puede ver. En esta gran aventura se unirá a sus dos mejores amigos, Sancho y Victoria, para detener al malvado Carrasco."},{"generos":["Animación","Fantasía","Música","Naoko Yamada","Sayu Suzukawa","Akari Takaishi","Taisei Kido"],"title":" Tu color","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Totsuko, una estudiante con sinestesia, ve a las personas como colores. Kimi, una alumna destacada, ha dejado los estudios pero finge asistir. Juntas conocen a Rui, quien sueña con hacer música con sintetizadores, aunque su madre quiere que sea médico."},{"generos":["Biopic","Kirill Serebrennikov","Ben Whishaw","Viktoria Miroshnichenko","Tomas Arana"],"title":" Limónov","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Eduard Limonov fue una figura polémica que transitó desde ser ídolo en los suburbios soviéticos hasta líder del Partido Nacional Bolchevique en Rusia. La película explora su fascinante vida en tres países, destacando sus caídas, luchas y triunfos."},{"generos":["Romántico","Chloe Wallace","Mirela Balic","Enrique Arce","Alberto Olmo"],"title":" Mala influencia","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Romance juvenil basado en la webnovela de Wattpad del mismo nombre, escrita por la autora valenciana cuyo seudónimo es 'teensspirit'. Su trama nos presenta un guardaespaldas, una chica en peligro y un amor ¿imposible?"},{"generos":["Comedia dramática","Enrique Buleo","Consuelo Trujillo","Fernando Sansegundo","Ferrán Gadea"],"title":" Bodegón con fantasmas","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En un pequeño pueblo de Castilla-La Mancha, humanos y fantasmas conviven y hacen lo imposible para resolver sus problemas, recurriendo a planes extremos y desesperados."},{"generos":["Animación","Drama","Adam Elliot","Jacki Weaver","Sarah Snook","Kodi Smit-McPhee"],"title":" Memorias de un caracol","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En la Australia de los años 70, Grace sufre por la adversidad y la pérdida tras la separación de su familia y su hermano gemelo, Gilbert. Encuentra consuelo coleccionando adornos de caracoles. Su vida mejora cuando conoce a Pinky, una anciana excéntrica que la anima a abrirse al mu"},{"generos":["Drama","Payal Kapadia","Kani Kusruti","Divya Prabha","Chhaya Kadam"],"title":" La luz que imaginamos","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Prabha, una enfermera en Bombay, recibe un regalo de su marido separado, lo que desata un caos emocional en su vida. Mientras tanto, su compañera de piso, Anu, busca desesperadamente un lugar para estar con su pareja. Finalmente, en un viaje a la playa, encuentran lo que buscan."},{"generos":["Drama","Romántico","Paolo Sorrentino","Celeste Dalla Porta","Stefania Sandrelli","Gary Oldman"],"title":" Parthenope","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La película narra la vida de Parthenope desde 1950 hasta el presente, destacando su pasión por la libertad, Nápoles y el amor en sus diversas formas. A través de momentos de juventud y desilusión, explora las complejidades del amor y las ironías trágicas de la vida napolitana."},{"generos":["Drama","David Lynch","Richard Farnsworth","Sissy Spacek","Harry Dean Stanton"],"title":" Una historia verdadera","portada":"https://es.web.img2.acsta.net/c_310_420/pictures/21/06/04/13/22/5466618.jpg","sipnosis":"Basada en un hecho real ocurrido en 1994, Una historia verdadera nos presenta a Alvin Straight (Alvin Straight), un hombre de 73 años que tras enviudar vive con su hija Rose (Sissy Spacek, Criadas y señoras), una joven discapacitada. Su estado de salud no es muy bueno: tiene problemas de visión, no puede andar bien por culpa de la cadera, sufre ..."},{"generos":["Comedia","Comedia dramática","Drama","Hallie Meyers-Shyer","Michael Keaton","Mila Kunis","Danny Deferrari"],"title":" Con el agua al cuello","portada":"https://es.web.img2.acsta.net/c_310_420/img/7c/90/7c90c028aa59d7fd783ddd7c83182d2d.jpg","sipnosis":"La vida de Andy Goodrich cambia cuando su esposa ingresa a rehabilitación, dejándolo al cuidado de sus gemelos de nueve años. Desbordado por la paternidad, recurre a su hija del primer matrimonio, quien lo apoya y lo ayuda a convertirse en el padre que nunca fue. A través de este proceso, Andy mejora como padre y fortalece los lazos familiares."},{"generos":["Drama","Tim Fehlbaum","Peter Sarsgaard","John Magaro","Ben Chaplin"],"title":" Septiembre 5","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Durante los Juegos Olímpicos de Múnich en 1972, un equipo de transmisión deportiva de EE. UU. cambia rápidamente de cubrir deportes a informar en vivo sobre el secuestro de atletas israelíes. El protagonista, Geoff, un joven productor ambicioso, debe demostrar su valía a su jefe, mientras enfrenta decisiones éticas complicadas en medio de una crisis."},{"generos":["Comedia","Martín Cuervo","Kira Miró","Salva Reina","Elena Irureta"],"title":" ¿Quién es quién?","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Por su noveno cumpleaños, la pequeña Valentina pide un deseo que pondrá patas arriba a su ya peculiar familia. Al día siguiente, todos al completo despertarán con el cuerpo de otro. El caos se apoderará de la familia y, desesperados, se preguntarán: ¿Quién es quién?"},{"generos":["Documental","Anton Alvarez"],"title":" La guitarra flamenca de Yerai Cortés","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Es una historia de pasión, amor y perdón que desvela un secreto familiar, mientras el protagonista enfrenta verdades ocultas a través de la música flamenca. La trama destaca el poder del flamenco como medio de expresión y reflejo de conflictos internos."},{"generos":["Suspense","José Ángel Bohollo","Fernando Cayo","Natalia Verbeke","Carlos Fuentes"],"title":" Padres","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un exmatrimonio se reencuentra en su antiguo hogar tras la desaparición de su hija de 15 años, quien no regresó de un festival. Entre la tensión de su separación y el miedo creciente, ambos enfrentan sus resentimientos en una atmósfera de suspenso."},{"generos":["Acción","Crimen","Suspense","Christian Gudegast","Gerard Butler","O'Shea Jackson Jr.","Evin Ahmad"],"title":" Juego de ladrones 2: Pantera","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Donnie ha pasado a formar parte de la célebre Panther Mafia, y está planeando el mayor robo de diamantes de la historia en Europa. Pero Big Nick (Gerard Butler) hace tiempo que se ha enterado y le pisa los talones."},{"generos":["Drama","Fantasía","David Lynch","Richard Pryor","Lucy Butler","Bill Pullman"],"title":" Carretera perdida","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Dos historias diferentes que giran alrededor de las mismas relaciones interpersonales. Fred Madison, un hombre, seguro de que su esposa, Renee tiene una aventura, es acusado de su asesinato. Por otro lado un joven se pasa al mundo del vandalismo y el trapicheo por su novia."},{"generos":["Drama","Miguel Faus","Paula Grimaldo","Ariadna Gil","Luis Bermejo"],"title":" Calladita","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La vida de la protagonista de la película Calladita (Miguel Faus) no es sencilla, ya que trabaja como empleada doméstica en una mansión en Costa Rica. Allí tendrá que aguantar a un grupo de jóvenes que solo quieren disfrutar del verano."},{"generos":["Drama","Suspense","Aaron Schimberg","Sebastian Stan","Renate Reinsve","Adam Pearson"],"title":" A Different Man","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un actor con tumores en el rostro se opera para quitárselos todos y poder tener más trabajo. Pero contra todo pronóstico, no es así, y el surgimiento de una obra de teatro sobre él hace que se obsesione y quiera recuperar lo que es suyo."},{"generos":["Comedia dramática","Drama","Romántico","John Crowley","Andrew Garfield","Florence Pugh","Aoife Hinds"],"title":" Vivir el momento","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Almut y Tobias se enamoran tras un encuentro fortuito, construyendo una vida en común llena de amor y desafíos. Pero una difícil verdad pone a prueba su relación, llevándolos a valorar cada instante compartido y su inquebrantable amor."},{"generos":["Comedia dramática","Dani de la Orden","Emma Vilarasau","Enric Auquer","Maria Rodríguez Soto"],"title":" Casa en llamas","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Montse (Emma Vilarasau) está emocionadísima porque está a punto de pasar un fin de semana con toda la familia en su casa de Cadaqués, en la Costa Brava. Hace demasiado tiempo que espera este momento, y será sí o sí un fin de semana ideal... aunque para ello tenga que quemarlo todo."},{"generos":["Comedia dramática","José Manuel Carrasco","Vito Sanz","Marina Salas","Pilar Bergés"],"title":" Miocardio","portada":"https://es.web.img2.acsta.net/c_310_420/img/86/36/8636429b4de539f0a52bb5542f01b114.jpg","sipnosis":"Pablo se encuentra en una encrucijada. Una mañana, cuando siente que ha llegado al límite, su teléfono suena de manera sorpresiva. Al otro lado de la línea está Ana, la mujer que le causó un gran sufrimiento hace más de quince años y tiene una nueva oportunidad vital."},{"generos":["Biopic","Drama","Aitor Arregi","Jon Garaño","Eduard Fernández","Nathalie Poza","Chani Martín"],"title":" Marco","portada":"https://es.web.img2.acsta.net/c_310_420/img/5b/a8/5ba81785bd44d8507b19f49e1ad3d3aa.jpg","sipnosis":"Enric Marco fue un hombre que durante años fue capaz de mantener, ante la opinión pública y su propia familia, una mentira: que había sido prisionero en un campo de concentración nazi."},{"generos":["Comedia","Crimen","Potsy Ponciroli","Himesh Patel","Joseph Gordon-Levitt","Lily James"],"title":" Fuera de la ley","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Will y Terry, dos policías de un tranquilo pueblo, descubren un millón de dólares, desatando el caos y la codicia entre los habitantes, que toman decisiones cada vez más peligrosas. Entre traiciones y humor negro, la comunidad se desmorona bajo el peso de la ambición."},{"generos":["Comedia","Drama","Pat Boonnitipat","Putthipong Assaratanakul","Usha Seamkhum","Tontawan Tantivejakul"],"title":" Cómo hacerse millonario antes de que muera la abuela","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"‘M’, un joven interesado en la herencia de su abuela enferma, decide cuidarla para ganarse su fortuna, pero en el proceso descubre el valor de la conexión familiar y el verdadero cariño."},{"generos":["Comedia dramática","Luca Guadagnino","Daniel Craig","Drew Starkey","Jason Schwartzman"],"title":" Queer","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En 1950, William Lee, un expatriado estadounidense de unos cincuenta años, vive en la soledad de Ciudad de México, hasta que su encuentro con el joven Eugene Allerton despierta en él emociones olvidadas."},{"generos":["Biopic","Javier Macipe","Pepe Lorente","Bruna Cusí","Marc Rodríguez"],"title":" La estrella azul","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Años 90. Un rockero español con problemas de adicción decide embarcarse en un largo viaje por Latinoamérica. Allí se encuentra con un viejo músico con el que decide crear un dúo musical que parece no ir a ninguna parte."},{"generos":["Drama","Greg Kwedar","Colman Domingo","Clarence Maclin","Sean San Jose"],"title":" Las vidas de Sing Sing","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un grupo de teatro de la cárcel escapa de la realidad del encarcelamiento, poniendo en escena de forma creativa obras y espectáculos dentro de un programa de rehabilitación."},{"generos":["Drama","Mar Coll","Laura Weissmahr","Oriol Pla","Giannina Fruttero"],"title":" Salve Maria","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"María, una joven escritora reciente madre, se encuentra con la impactante noticia de que una mujer francesa ha ahogado a sus gemelos de 10 meses. Este suceso la obsesiona, cuestionándose las razones detrás del infanticidio, que comienza a acecharla como una inquietante posibilidad."},{"generos":["Drama","Mohammad Rasoulof","Mahsa Rostami","Niousha Akhshi","Soheila Golestani"],"title":" La semilla de la higuera sagrada","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Iman, un juez de instrucción en Teherán, se ve atrapado en un clima de paranoia cuando la desaparición de su pistola lo lleva a sospechar de su propia familia. A medida que la tensión política crece, sus decisiones impulsivas amenazan con destruir la estabilidad de su hogar."},{"generos":["Acción","Drama","Épico","Vicky Kaushal","Akshaye Khanna","Ashutosh Rana"],"title":" Chhaava","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Chhava narra el viaje heroico de su hijo Sambhaji, quien, al heredar el legado de su padre, se enfrenta al poder del imperio mogol de Aurangzeb. Con valentía y determinación, Sambhaji defiende el sueño de su padre, cimentando el legado Maratha y cambiando la historia de la India en una épica de valor, sacrificio y lucha por la libertad."},{"generos":["Drama","Clara Serrano Llorens","Gerard Simó Gimeno"],"title":" L'edat imminent","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Bruno, de 18 años, enfrenta la creciente dependencia de su abuela Nati, de 86 años, mientras intenta equilibrar sus responsabilidades, trabajo y vida social. Cuando le ofrecen una plaza en una residencia para su abuela, Bruno luchará por mantener a su familia unida."},{"generos":["Biopic","Drama","David Lynch","Anthony Hopkins","John Hurt","Anne Bancroft"],"title":"El hombre elefante","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En plena era Victoriana el doctor Fredrick Treves (Anthony Hopkins) se topa con un circo cuya principal atracción es un hombre llamado John Merrick (John Hurt) y conocido como el Hombre Elefante. Se trata de un sujeto de 21 años que padece de diversas deformidades en su cuerpo que lo obligan a dormir sentado."},{"generos":["Terror","Suspense","Jordan Peele","Lupita Nyong'o","Winston Duke","Elisabeth Moss"],"title":" Nosotros","portada":"https://es.web.img2.acsta.net/c_310_420/pictures/19/02/12/17/09/1724041.jpg","sipnosis":"Adelaide (Lupita Nyong'o) y Gabe Wilson (Winston Duke) son una pareja que decide llevar a sus hijos a su casa en la playa, esperando pasar unas vacaciones y desconectar junto a unos amigos. Pero al llegar la noche, algo terrorífico les ocurre. Delante de la casa, aparecen cuatro personas. Esas personas son físicamente y emocionalmente iguales que ..."},{"generos":["Drama","Fantasía","Suspense","David Lynch","Naomi Watts","Laura Harring","Robert Forster"],"title":" Mulholland Drive","portada":"https://es.web.img3.acsta.net/c_310_420/pictures/21/06/03/11/39/4167575.jpg","sipnosis":"Tras un accidente, Rita pierde la memoria. Deambula por las calles sin saber cómo ha llegado allí y que ha pasado. La tía de Betty, una joven actriz que se va a vivir a Los Ángeles para conseguir trabajo, la ha acogido en su casa."},{"generos":["Drama","Histórico","Léa Todorov","Jasmine Trinca","Leïla Bekhti","Raffaele Esposito"],"title":" María Montessori","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En Roma, a principios del siglo XX, la doctora María Montessori está desarrollando un método educativo revolucionario para trabajar con los mal llamados 'niños deficientes' y que años después se convertirá en una de las pedagogías mejor valoradas en todo el mundo: el 'Método Montessori'."},{"generos":["Drama","Histórico","Vincent Perez","Roschdy Zem","Doria Tillier","Guillaume Gallienne"],"title":" El profesor de esgrima","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"París, 1887. Una sociedad en pleno cambio, en la que el duelo es la última solución para salvar el honor. El carismático maestro de armas Clément Lacaze y la feminista adelantada a su época Marie-Rose Astié de Valsayre librarán sus propias batallas, ignorando las amenazas y los peligros que les acechan."},{"generos":["Comedia dramática","Paz Vega","Sofía Allepuz","Alejandro Escamilla","Roberto Álamo"],"title":" Rita","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En la Sevilla del junio de 1984, los jóvenes Rita y Lolo son dos hermanos de una de las familias obreras de la ciudad. La selección española de fútbol ha llegado a los cuartos de final en la Eurocopa que se está celebrando en Francia. La joven Rita está deseando ir a la playa durante el periodo estival, pero la vida en el barrio tiene otros planes distintos para ella."},{"generos":["Drama","Juana Macias","Julieta Tobío","Salua Hadra","María Steelman"],"title":" Las chicas de la estación","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Jara, Álex y Miranda son tres chicas que han crecido en un centro de menores sin saber qué es el amor sin condiciones. Es el cumpleaños de Jara y las tres quieren celebrarlo en el concierto de su trap queen preferida."},{"generos":["Drama","Ali Abbasi","Sebastian Stan","Jeremy Strong","Maria Bakalova"],"title":" The Apprentice","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"The Apprentice (La historia de Trump) examina la relación entre Donald Trump y su mentor Roy Cohn en los años 70, mostrando cómo esta dinámica influyó en la carrera de Trump y cambió la historia de EE.UU. y del mundo."},{"generos":["Drama","Antonella Sudasassi Furniss","Sol Carballo","Paulina Bernini","Juliana Filloy"],"title":" Memorias de un cuerpo que arde","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Ana, Patricia y Mayela, tres mujeres mayores, comparten recuerdos y deseos reprimidos por las normas de su época, entrelazando sus historias con el cuerpo de otra mujer que encarna sus vivencias. Juntas, reivindican el poder de la voz femenina y reconstruyen una memoria colectiva."},{"generos":["Animación","David Baute"],"title":" Mariposas negras","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El cambio climático afecta profundamente a las vidas de Lobuin, Vanesa y Soma, tres mujeres que provienen de diferentes partes del mundo. A pesar de sus orígenes dispares, todas ellas enfrentan la pérdida total debido al calentamiento global y se ven obligadas a emigrar para sobrevivir."},{"generos":["Comedia","Susan Béjar","Antonio Resines","Gracia Olayo","Alberto Olmo"],"title":" Un lío de millones","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En una localidad de la Sierra de Madrid, Bego y Agustín disfrutan de una jubilación soñada. Sin embargo, el síndrome del nido vacío parece haberse instalado en la pareja, y comienzan a pensar, con tristeza, que sus hijos ya no se acuerdan de ellos y traman un plan para recuperarlos."},{"generos":["Comedia","Marina Seresesky","Paco León","Silvia Alonso","Malcom Treviño-Sitté"],"title":" Sin instrucciones","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Leo es un hombre soltero y mujeriego, cuya vida tranquila se ve alterada cuando Julia, una antigua amante, aparece y le deja a una bebé de pocos meses, afirmando que es su hija."},{"generos":["Documental","Pablo Gil Rituerto"],"title":" La marsellesa de los borrachos","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un equipo de rodaje recorre las carreteras y pueblos del norte de España. Siguen los pasos del viaje clandestino realizado por el grupo Cantacronache, que en plena dictadura franquista, recogió canciones populares de la resistencia."},{"generos":["Documental","Andrés Garrigó"],"title":" Valientes","portada":"https://es.web.img3.acsta.net/c_310_420/img/14/5b/145babab4674c5d9907f9c23c1e3a66e.jpg","sipnosis":"A través de 23 entrevistas, la película muestra a activistas que usan las vías democráticas para defender sus convicciones y desafiar la pasividad social. Sus testimonios inspiran a la participación y destacan la importancia del compromiso ciudadano."},{"generos":["Drama","Ciencia ficción","Christopher Nolan","Matthew McConaughey","Anne Hathaway","Michael Caine"],"title":" Interstellar","portada":"https://es.web.img2.acsta.net/c_310_420/pictures/14/10/02/11/07/341344.jpg","sipnosis":"Inspirada en la teoría del experto en relatividad Kip Stepehen Thorne sobre la existencia de los agujeros de gusano, y su función como canal para llevar a cabo los viajes en el tiempo. La historia gira en torno a un grupo de intrépidos exploradores que se adentran por uno de esos agujeros y viajan a través del mismo, encontrándose en otra ..."},{"generos":["Drama","Fantasía","Terror","David Lynch","Jack Nance","Charlotte Stewart","Allen Joseph"],"title":" Eraserhead (Cabeza borradora)","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Henry Spencer y su novia tienen un hijo no humano, más bien un pequeño reptil. Henrry pasa todo el día intentando que el bebé deje de hacer travesuras por el apartamento. Todo se tuerce aún más cuando la madre del pequeño abandona a padre e hijo por el desagradable aspecto del último. De todos modos, Henry es una hombre fuerte y una serie de acontecimientos inesperados harán que se esfuerce aún más, en su condición como padre soltero."},{"generos":["Animación","Drama","Romántico","Makoto Shinkai","Kotaro Daigo","Nana Mori","Shun Oguri"],"title":" El tiempo contigo","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Hodaka Morishima es un estudiante de instituto que vive en una isla remota. Un día, decide mudarse a Tokio. Las cosas, sin embargo, no van bien. Hodaka se queda sin dinero y vive como puede y en una absoluta soledad. Un día, Hodaka es contratado como redactor en una revista misteriosa. Pero el verdadero enigma es que los días posteriores a su ..."},{"generos":["Documental","Martha Coolidge"],"title":" Not a Pretty Picture","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En 1962, siendo alumna de un internado, Martha Coolidge,fue violada a los dieciséis años. 12 años más tarde, convertida en cineasta, aborda la experiencia en su primer largometraje: una mezcla de recreación y documental, que explora el suceso en sí y sus consecuencias. Mediante este 'metaformato' el reparto y al equipo, así como al público de la película, consigue un enfoque prosaico de unos acontecimientos cargados de emociones."},{"generos":["Acción","Drama","Histórico","Nikolaj Arcel","Mads Mikkelsen","Amanda Collin","Simon Bennebjerg"],"title":" La tierra prometida","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"A finales del verano de 1755, un solitario soldado llamado Ludvig von Kahlen (Mads Mikkelsen) decide seguir su sueño e ir al páramo salvaje de Jutlandia (Dinamarca) con la esperanza de que ello le traiga riqueza y honor. Pero lo que le espera son salteadores de caminos y voraces lobos. Comienza entonces una lucha por la supervivencia, sobre todo contra la implacable naturaleza."},{"generos":["Drama","Suspense","Clint Eastwood","Nicholas Hoult","J.K. Simmons","Kiefer Sutherland"],"title":" Jurado Nº 2","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un miembro de un jurado en un juicio por asesinato que durante el juicio, la protagonista se da cuenta rápidamente de que en realidad es la responsable del asesinato cometido y se enfrenta a un dilema."},{"generos":["Drama","Aitor Echeverria","Emma Suárez","Natalia de Molina","Dario Grandinetti"],"title":" Desmontando un elefante","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Marga, una arquitecta de éxito, regresa a casa tras dos meses en rehabilitación por una adicción. Mientras intenta reconstruir su vida, su hija menor, Blanca, se da cuenta de cómo la atención a su madre afecta sus propias relaciones y su sueño de ser bailarina. Un año después, el problema de la adicción sigue presente, pero ahora todos son conscientes de él."},{"generos":["Romántico","Miguel Santesmases","Aitana Sánchez-Gijón","Pere Arquillué","Itziar Miranda"],"title":" Tierra baja","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Carmen, una guionista retirada, vive en una masía en Teruel dedicándose a la cosecha de aceitunas con ayuda de amigos. La reaparición de un antiguo amor trastoca su nueva vida tranquila, enfrentándola a decisiones del pasado y del corazón."},{"generos":["Documental","Blanca Torres"],"title":" Marisol, llámame Pepa","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Los límites para Marisol entre su personaje público y su propia vida se fueron borrando a causa de una sobreexposición mediática. Su mito encarnó como muy pocos la historia reciente de España pasando en sólo 25 años de ser la niña prodigio del franquismo a volverse uno de los rostros públicos del partido comunista."},{"generos":["Drama","Suspense","Juan Gautier","Jorge Motos","Lucas Nabor","Eduardo Rosa (II)"],"title":" El aspirante","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Cuando comienzan las novatadas en la Residencia Universitaria Tolentino, Carlos y Dani -dos estudiantes recién llegados- aceptan un desafío con el objetivo de integrarse y hacer amigos. El líder de los veteranos aprovecha su estatus para corromper a los novatos por diversión. Lo que comienza como una celebración de la masculinidad con pruebas absurdas, pronto se convierte en una espiral perversa."},{"generos":["Crimen","Drama","Suspense","David Lynch","Isabella Rossellini","Kyle MacLachlan","Dennis Hopper"],"title":" Terciopelo azul","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Regresando a casa después de que su padre sufriera un accidente, Jeffrey Beaumont (Kyle MacLachlan, 'Sexo en Nueva York') encuentra por el camino una oreja humana amputada. Alerta al detective de la policía John Williams, cuya hija, Sandy, es amiga suya. Ella le cuenta los detalles sobre una mujer sospechosa llamada Dorothy (Isabella Rossellini, 'Corazón salvaje'), que puede estar conectada con el caso que lleva su padre."},{"generos":["Documental","Michele Mally","Jeremy Irons"],"title":" Los inmortales y las maravillas del museo egizio de Turín","portada":"https://es.web.img2.acsta.net/c_310_420/img/85/4b/854ba33999fc342e81732cdacd8dbfe1.jpg","sipnosis":"Este documental destaca piezas emblemáticas del arte egipcio, como la estatua del sacerdote Anen y la figura de Isis de Coptos, además de los lujosos objetos funerarios de Kha y su esposa Merit."},{"generos":["Comedia","Romántico","Suspense","Gilles Lellouche","Adèle Exarchopoulos","François Civil","Mallory Wanecque"],"title":" Corazones rotos","portada":"https://es.web.img3.acsta.net/c_310_420/img/34/57/3457ae91213900f365348cf6de33c1c9.jpg","sipnosis":"Años 80 en el Norte de Francia. Jackie y Clotaire crecen en la misma ciudad, en el mismo instituto, alrededor de los mismos muelles portuarios. Entonces sus caminos se cruzan y se enamoran perdidamente, aunque la vida se empeña en separarlos."},{"generos":["Drama","Suspense","Bong Joon Ho","Song Kang-Ho","Woo-sik Choi","Park So-Dam"],"title":" Parásitos","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Ki-taek (Kang-ho Song) es el patriarca de una familia pobre que malvive en un piso bajo en Seúl, pagando las facturas a base de trabajos precarios y robando el wi-fi de los vecinos. Su situación cambia un día en el que su hijo logra que le recomienden para dar clases particulares de inglés en casa de los Park, una familia acaudalada. Utilizando ..."},{"generos":["Drama","Ciencia ficción","Denis Villeneuve","Timothée Chalamet","Zendaya","Rebecca Ferguson"],"title":" Dune: Parte dos","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Segunda parte de esta nueva adaptación de la novela de ciencia ficción de Frank Herbert, en la que Paul Atreides (Timothée Chalamet) se unirá a los fremen, e iniciará su entrenamiento para convertirse en su líder bajo el nombre de Muad'Dib. Aunque el fin de la Casa de los Atreides se intuye próximo, Paul estará llamado a iniciar la rebelión contra el emperador Padishah Shaddam IV (Christopher Walken) y llevar la esperanza a todo el universo conocido."},{"generos":["Comedia","Comedia dramática","Drama","Erwan Le Duc","Nahuel Perez Biscayart","Céleste Brunnquell","Maud Wyler"],"title":" No hay amor perdido","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Etienne, de 20 años, se enamora de Valérie y tiene una hija, Rosa. Cuando Valérie los abandona, Etienne y Rosa crean una vida feliz juntos. Dieciséis años después, cuando Rosa se marcha a estudiar, el pasado vuelve a resurgir y los enfrenta a nuevas realidades."},{"generos":["Aventura","Animación","Familia","Mascha Halberstad","Rob Rackstraw","Dan Renton Skinner","Teresa Gallagher"],"title":" Zorro y Liebre salvan el bosque","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En el bosque, cosas extrañas están ocurriendo: Euli ha desaparecido, ratas malvadas están causando problemas y un lago desbordado amenaza las casas. Zorro y Liebre deben investigar si un castor megalómano es responsable de la situación."},{"generos":["Animación","Claude Barras","Babette De Coster","Martin Verset","Laetitia Dosch"],"title":" Salvajes","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En Borneo,Keria encuentra un bebé orangután abandonado en una plantación de palma aceitera donde trabaja su padre. Junto a su primo Selaï y el orangután, Keria se embarca en una lucha para salvar el bosque de la destrucción, una aventura que le ayudará a reconectar con sus raíces."},{"generos":["Drama","Histórico","Suspense","Severin Fiala","Veronika Franz","Anja Plaschg","David Scheid","Maria Hofstätter"],"title":" El baño del diablo","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Austria, siglo XVIII. Agnes se prepara para casarse y comenzar su vida de esposa. Pero día tras día, se siente atrapada en un camino turbio y solitario. Comenzarán a aflorar malos pensamientos como única forma de salir de su prisión interior, en una época en que la vida de las mujeres estaba definida por el dogma religioso y los tabúes."},{"generos":["Drama","Suspense","Jonathan Millet","Adam Bessa","Tawfeek Barhom","Julia Franz Richter"],"title":" La red fantasma","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Hamid, un profesor sirio exiliado por la brutalidad del régimen, se une a un grupo secreto para perseguir a los responsables de la represión. Su misión en Francia lo enfrenta a su antiguo torturador, desatando una lucha interna entre la justicia y la venganza."},{"generos":["Documental","José Manuel Gómez Vidal","José Manuel Gómez Vidal"],"title":" Velázquez, el poder y el arte","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El documental sobre Velázquez recorre su vida y sus partes más oscuras. El celebré pintor abandonó su Sevilla natal para buscar la fama en Madrid, lo que consiguió, sin duda. La película cuenta con exclusivas entrevistas."},{"generos":["Drama","Molly Manning Walker","Mia McKenna-Bruce","Lara Peake","Enva Lewis"],"title":" How to Have Sex","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Tres adolescentes británicas se van de vacaciones para celebrar sus ritos de iniciación: beber, salir de fiesta y ligar, en lo que debería ser el mejor verano de sus vidas."},{"generos":["Documental","Mati Diop"],"title":" Dahomey","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Noviembre de 2021: 26 tesoros reales del extinto reino africano de Dahomey salen de París para ser devueltos a su país de origen: Benín. Junto con otros varios miles de obras, fueron saqueados durante la invasión de las tropas coloniales francesas en 1892. Pero, ¿cómo afrontrar el regreso de estos restos antepasados en un país que primero tuvo que reconstruirse y después asumir su pérdida?"},{"generos":["Erótico","Suspense","Halina Reijn","Nicole Kidman","Harris Dickinson","Antonio Banderas"],"title":" Babygirl","portada":"https://es.web.img3.acsta.net/c_310_420/img/5d/51/5d51162c2ab7dbf5a1012983ef9ed9ac.jpg","sipnosis":"Romy es una adinerada directiva que comienza una aventura romántica con su joven becario. Todo ello conlleva un gran peligro por el matrimonio de ella y la relación laboral de ambos."},{"generos":["Comedia","Comedia dramática","Drama","Pedro Almodóvar","Tilda Swinton","Julianne Moore","John Turturro"],"title":" La habitación de al lado","portada":"https://es.web.img2.acsta.net/c_310_420/img/25/56/2556797182337cd3bd585ada6f7f5d27.jpg","sipnosis":"Martha, una madre imperfecta separada de su hija por un malentendido, tiene en Ingrid, su amiga, un vínculo que conoce el dolor de ambas. La película aborda la crueldad de las guerras y muestra cómo las dos escritoras se acercan mientras exploran la muerte, la amistad y el placer sexual como aliados contra el horror."},{"generos":["Documental","Basel Adra","Hamdan Ballal","Yuval Abraham","Basel Adra","Yuval Abraham","Hamdan Ballal"],"title":"No Other Land","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En este documental, Basel Adra, un joven activista palestino, lucha contra la expulsión de su comunidad en Masafer Yatta, Cisjordania, documentando la destrucción de su región. Con el apoyo de Yuval, un periodista israelí, denuncian juntos las injusticias que enfrentan."},{"generos":["Crimen","Fantasía","Suspense","David Lynch","Sheryl Lee","Ray Wise","Mädchen Amick"],"title":"Twin Peaks: Fuego camina conmigo","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La película, dirigida en 1992 por David Lynch, narra hechos anteriores al punto de partida de la serie 'Twin Peaks', una producción del mismo autor estrenada en televisión dos años antes. En Deer Meadow, una pequeña ciudad del estado de Washington, los agentes del FBI Chet Desmond y Sam Stanley investigan el asesinato de Teresa Banks, una camarera."},{"generos":["Aventura","Animación","Familia","David Bisbano","Sophia Valverde"],"title":"Dalia y el Libro Rojo","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La historia narra las aventuras de Dalia, una niña que, tras la muerte de su padre, un conocido escritor de cuentos, es llevada por los personajes de su último libro al universo literario que él creó. Su misión es completar el relato que él dejó inconcluso."},{"generos":["Documental","Daniel Tornero"],"title":"Saturno","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En 2018, el abuelo del director fue arrestado por abuso infantil e intento de secuestro, y ahora, al reencontrarse con él, la familia enfrenta las secuelas emocionales de su influencia."},{"generos":["Documental","Rosana Pastor"],"title":" Siete días en mayo","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"David Riondino, cineasta italiano, investiga la Matanza de Atocha de 1977 para un filme por su 50 aniversario, guiado por Alejandra, quien le anima a conectar este hecho histórico con los desafíos actuales como el auge de la ultraderecha, la crisis de vivienda y la precariedad laboral."},{"generos":["Crimen","Suspense","Bryan Singer","Kevin Spacey","Chazz Palminteri","Gabriel Byrne"],"title":" Sospechosos habituales","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El agente especial Dave Kujan investiga sobre un sospechoso incendio que se ha producido en un barco situado en el puerto de San Pedro, un incidente que ha provocado una gran cantidad de muertos debido al alcance del fuego y a lo concurrida que suele estar siempre la zona donde ha tenido lugar el trágico suceso. La única pista que tiene es un ..."},{"generos":["Acción","Drama","Suspense","Tony Scott","Gene Hackman","Denzel Washington","Viggo Mortensen"],"title":" Marea roja","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un grupo de nacionalistas rusos se ha apoderado de una base estratégica de misiles nucleares, y amenaza al mundo. \"El Crimson Tide\", el submarino nuclear más poderoso de los Estados Unidos, recibe entonces la orden de acercarse a las costas de Rusia.El Estado Mayor del submarino recibe la orden de bombardear a Rusia, justo cuando llega un segundo ..."},{"generos":["Crimen","Suspense","Mathieu Kassovitz","Jean Reno","Vincent Cassel","Dominique Sanda"],"title":" Los ríos de color púrpura","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Pierre Niemans (Jean Reno), un detective con gran experiencia en el mundo de la criminalidad, se traslada a Guernon para investigar un extraño caso de asesinato cerca de una Universidad de los Alpes. No se trata de un asesinato común, el crimen ha dado lugar a pistas inexplicables. A su vez, Pierre conoce a Max Kerkerian (Vincent Cassel), un ..."},{"generos":["Drama","Pedro Olea","José Sacristán","Francisco Algora","Carmen Carbonell"],"title":"Un hombre llamado Flor de Otoño","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Lluis de Serracant es un abogado que desciende de una ilustre familia catalana. Vive en la Barcelona de los años veinte y, durante el día, lleva una vida aparentemente normal, pero es homosexual y, por la noche, trabaja como travesti en un pequeño cabaret con el nombre profesional de Flor de Otoño. Cuando otro travesti es asesinado, Flor de ..."},{"generos":["Biopic","Drama","Romántico","Max Ophüls","Martine Carol","Peter Ustinov","Anton Walbrook"],"title":" Lola Montès","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Lola Montes fue una gran bailarina. Sus triunfos en Europa atrajeron a múltiples personalidades, como el músico Franz Liszt o el rey Luis de Baviera. Ahora, Lola Montes trabaja en un circo haciendo números acrobáticos y sigue siendo la atracción de todos los que la conocen."},{"generos":["Drama","Música","Damien Chazelle","Miles Teller","J.K. Simmons","Paul Reiser"],"title":" Whiplash","portada":"https://es.web.img3.acsta.net/c_310_420/pictures/14/10/01/14/23/336368.jpg","sipnosis":"La película cuenta la historia de un joven músico que se esfuerza lo más que puede para llegar a lo más alto de su carrera musical como batería de jazz. Por otra parte, un profesor de orquesta descarga sus frustraciones en él, lo que hace que el joven empiece a perder su humanidad en su lucha por el triunfo musical a nivel nacional.Filme ..."},{"generos":["Drama","Romántico","Park Chan-Wook","Kim Min-Hee","Tae-ri Kim","Jung-woo Ha"],"title":" La doncella (The Handmaiden)","portada":"https://es.web.img3.acsta.net/c_310_420/pictures/16/11/02/13/39/063082.jpg","sipnosis":"Década de 1930. Corea ha sido invadida por Japón. En este contexto, una historia que gira en torno cuatro personajes: una noble dama japonesa que ha heredado un importante capital, un estafador que quiere su dinero, una joven criada coreana que se involucra con el farsante y el tío de la joven adinerada, que es su tutor.La película arranca ..."},{"generos":["Terror","George A. Romero","Lori Cardille","Terry Alexander","Joseph Pilato"],"title":" El día de los muertos","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Los zombies asolan el mundo. Ya son escasos los humanos que no han sido contaminados por esa plaga. Unos pocos están refugiados en una base militar subterránea en la que los científicos buscan descubrir una cura, mientras se enfrentan continuamente a los militares cuya única solución para éste y otros problemas es el uso de las armas. En la ..."},{"generos":["Comedia","Familia","Paul King","Ben Whishaw","Hugh Bonneville","Sally Hawkins"],"title":" Paddington 2","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El oso Paddington (Ben Whishaw) ya está felizmente integrado y vive con la familia Brown. Se ha convertido además en un miembro muy popular de la comunidad de Windsor Gardens. En la tienda de antigüedades de Mr. Gruber (Jim Broadbent) descubrirá un maravilloso libro pop-up. Como se trata del regalo perfecto para el cumpleaños de tía Lucy ..."},{"generos":["Drama","Maysaloun Hamoud","Mouna Hawa","Sana Jammelieh","Shaden Kanboura"],"title":" Bar Bahar. Entre dos mundos","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Salma, Leila y Noor son tres palestinas con pasaporte israelí que eligen vivir una vida libre en Tel Aviv, lejos de sus lugares de origen. Las tres buscan el amor, pero se acabarán dando cuenta de lo complicada que llega a ser esta tarea debido a sus orígenes palestinos y se verán obligadas a buscar su lugar en el mundo, ya sea en sus pueblos o ..."},{"generos":["Drama","Pedro Almodóvar","Antonio Banderas","Asier Etxeandia","Leonardo Sbaraglia"],"title":" Dolor y gloria","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Salvador Mallo (Antonio Banderas) es un aclamado director de cine en su ocaso. Su memoria le llevará hasta su infancia en el pueblo valenciano de Paterna en los años 60 junto a sus padres, a sus primeros amores, su primer deseo, la madre, la mortalidad, su primer amor adulto ya en el Madrid de los 80, el dolor de la ruptura de este amor cuando ..."},{"generos":["Drama","Álex Montoya (II)","David Verdaguer","Luis Callejo","Óscar de la Fuente"],"title":" La casa","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un año después de la muerte de su padre, tres hermanos regresan a la casa familiar para venderla. Sin embargo, los hermanos no tardan en darse cuenta de que deshacerse de unos cuantos trastos viejos no siempre sirve para dejar atrás el pasado y, por consiguiente, el recuerdo de su padre."},{"generos":["Aventura","Fantasía","Peter Jackson","Elijah Wood","Sean Astin","Ian McKellen"],"title":" El Señor de los Anillos: La Comunidad del Anillo","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La trilogía del Señor de los Anillos se estrenó en 2001 con La Comunidad del Anillo, le siguió Las dos torres en 2002 y acabó con El retorno del Rey en 2003.En este episodio de la trilogía, el joven y tímido hobbit, Frodo Bolsón, hereda un anillo. Lejos de ser una simple baratija, se trata del Anillo único, un instrumento de poder que ..."},{"generos":["Drama","Gracia Querejeta","Emma Suárez","Adriana Ozores","Nathalie Poza"],"title":" Invisibles","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Julia (Adriana Ozores), Elsa (Emma Suárez) y Amelia (Nathalie Poza) son tres amigas que un día decidieron comenzar a caminar juntas una vez por semana. Esta rutina, que comenzó siendo tan solo una mera distracción y una forma de hacer ejercicio, se ha terminado convirtiendo para ellas en una necesidad."},{"generos":["Acción","Animación","Drama","Hideaki Anno","Kazuya Tsurumaki","Mahiro Maeda","Megumi Hayashibara","Megumi Ogata","Yûko Miyamura"],"title":" Evangelion: 3.0+1.0 Thrice Upon a Time","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Cuarto y último volumen de La Reconstrucción de Evangelion. Misato y su grupo anti-NERV, Wille, llegan a una París roja por la nuclearización. La tripulación de la nave Wunder aterriza en una torre de contención con solo 720 segundos para reestablecer la ciudad. Cuando una horda de Evas NERV aparece, la mejorada Unidad Eva 8 debe interceptarlos. Mientras, Shinji, Asuka y Rei merodean por Japón."},{"generos":["Documental","Jesús García Colomer","Borja Martínez-Echevarría"],"title":" Medjugorje, la película","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Adaptación cinematográfica basado en el libro homónimo escrito por Jesús García Colomer. El documental se centra en la narración de las apariciones de la Virgen María que han tenido lugar en el recóndito pueblo de Međugorje, situado en Bosnia-Herzegovina."},{"generos":["Animación","Familia","Julien Chheng","Jean-Christophe Roger (II)","Lambert Wilson","Pauline Brunner","Michel Lerousseau"],"title":" El viaje de Ernest y Célestine","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Película de animación que continúa las aventuras de Ernest, un gran oso que ama la música y la mermelada, y Celestine, la pequeña ratoncita que este adoptó. Juntos viajarán hasta el país de Ernest, donde descubrirán que se ha prohibido la música dentro de sus fronteras."},{"generos":["Animación","Comedia","Familia","Jesper Møller","Piet De Rycker","Dalia Schmidt-Foss","Oliver Kalkofe","Santiago Ziesmer"],"title":" Elli y el equipo de monstruos","portada":"https://es.web.img2.acsta.net/c_310_420/img/35/67/356712134f9a3b878c7f18b128dd9cbc.jpg","sipnosis":"Elli, una pequeña fantasma sin hogar, encuentra una comunidad de monstruos en un tren fantasma, donde, junto a sus nuevos amigos, se embarca en una misión para salvar el tren y liberar a su tío. A lo largo de la aventura, Elli descubre el verdadero valor de la amistad y el amor."},{"generos":["Drama","Rocío Mesa","Ada Mar Lupiañez Huertas","Vera Centenera Carnero","Jennifer Ibáñez"],"title":" Secaderos","portada":"https://es.web.img3.acsta.net/c_310_420/pictures/23/05/17/10/26/0190994.jpg","sipnosis":"Un pequeño pueblo campestre es el mundo soñado para una niña de ciudad y la prisión de una joven de la localidad. Dos vidas paralelas que transcurren entre secaderos de tabaco durante un verano lleno tanto de magia como de realismo."},{"generos":["Aventura","Animación","Familia","Kari Juusonen","Jørgen Lerdam","Tom Erik Rosener","Lucy Ebert","Olaf Reichmann"],"title":" Niko 3: Más allá de la Aurora Boreal","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Niko cumple su sueño de unirse al equipo de renos de Santa Claus, pero su amistad con Stella, una joven reno audaz, lo reta tanto en carreras como en su corazón. Juntos aprenden valiosas lecciones sobre el trabajo en equipo mientras enfrentan aventuras."},{"generos":["Drama","Estibaliz Urresola Solaguren","Sofía Otero","Patricia López Arnaiz","Ane Gabarain"],"title":" 20.000 especies de abejas","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Cocó, de ocho años, no encaja en las expectativas del resto y no entiende por qué. Todos a su alrededor insisten en llamarle Aitor pero no se reconoce en ese nombre ni en la mirada de los demás. Su madre Ane, (Patricia López Arnaiz), sumida en una crisis profesional y sentimental, aprovechará las vacaciones para viajar con sus tres hijos a la casa materna."},{"generos":["Drama","Matteo Garrone","Seydou Sarr","Moustapha Fall","Issaka Sawadogo"],"title":" Yo, capitán","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Yo, capitán narra la increíble odisea de dos jóvenes, Seydou y Moussa, que parten de Dakar para llegar a Europa, en busca de un futuro más prometedor. Un peligrosa peligrosa aventura a través de los obstáculos del desierto, los horrores de los campos de prisioneros libios y los peligros del mar."},{"generos":["Aventura","Animación","Comedia","Kelsey Mann","Amy Poehler","Kensington Tallman","Maya Hawke"],"title":" Del revés 2","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Alegría, Tristeza, Ira, Asco y Miedo están de vuelta. Esta vez, en plena adolescencia, están pasando muchas cosas dentro del cuerpo de Riley, y aparecerán nuevas emociones como Ansiedad, Envidia, Hastío o Vergüenza que lo pondrán todo patas arriba."},{"generos":["Crimen","Drama","Suspense","Martin Scorsese","Robert De Niro","Jodie Foster","Harvey Keitel"],"title":" Taxi Driver","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La película narra la historia de Travis Bickle (Robert De Niro, 'Luces rojas') un ex militar que había combatido en la guerra de Vietnam. Ese hecho le provoca ansiedad y depresión haciéndole sentir rechazado socialmente. Al no poder conciliar el sueño decide trabajar como taxista por los barrios de Nueva York durante las noches. Brickle se ..."},{"generos":["Documental","Isabel Fernández"],"title":" Los constructores de la Alhambra","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En 1340, Granada no tenía en su paisaje uno de sus monumentos más famosos y emblematicos, la Alhambra. El documental Los constructores de la Alhambra se sumerge en los pensamientos del visir del Sultán de la época, Ibn al-Jatib (Amr Waked)."},{"generos":["Drama","Comedia musical","Carlos Marques-Marcet","Ángela Molina","Alfredo Castro","Mònica Almirall"],"title":" Polvo serán","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Tras recibir un diagnóstico terminal, Claudia viaja a Suiza para terminar su vida con la ayuda de una asociación de suicidio asistido, acompañada por su esposo Flavio. Mientras tanto, su hija Violeta se convierte en mediadora entre sus padres y el legado que dejan atrás."},{"generos":["Comedia dramática","Pawo Choyning Dorji","Tandin Wangchuk","Kelsang Choejay","Deki Lhamo"],"title":" El monje y el rifle","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Ambientada en 2006, cuando el Reino de Bután comenzó su transición a la democracia, la película del escritor y director Pawo Choyning Dorji es una conmovedora parábola sobre la imposibilidad de abrazar la modernidad sin tener en cuenta el pasado."},{"generos":["Documental","Arantxa Aguirre"],"title":" Ciento volando","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Documental sobre el escultor Eduardo Chillida que nos presenta a Jone (Jone Laspiur), una joven estudiante de Bellas Artes que se propone conocer a fondo al artista que creó el Peine del Viento en San Sebastián. Un viaje por la historia del arte cuando se cumplen cien años del nacimiento del escultor."},{"generos":["Animación","Jean Gabriel Guerra","Jonnathan Melendez"],"title":" Capitán Avispa","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El Capitán Avispa es un superhéroe del Caribe que protege las ciudades de Avispatrópolis y el Reino de la Miel de su archienemigo, el avispón Jacques Puasón, que quiere controlar las colonias."},{"generos":["Drama","Judicial","Sidney Lumet","Henry Fonda","Martin Balsam","John Fiedler"],"title":" 12 hombres sin piedad","portada":"https://es.web.img2.acsta.net/c_310_420/pictures/14/03/18/11/29/378384.jpg","sipnosis":"Los doce integrantes de un jurado deben decidir sobre la inocencia o culpabilidad de un joven acusado de matar a su padre. En caso de que le consideren autor del asesinato, la sentencia conllevará la pena de muerte. El veredicto debe ser unánime. Con esta premisa inicial comienzan las deliberaciones del jurado, que parecen encaminadas hacia un ..."},{"generos":["Terror","Ciencia ficción","Stuart Gordon","Jeffrey Combs","Bruce Abbott","Barbara Crampton"],"title":" Re-Animator","portada":"https://es.web.img2.acsta.net/c_310_420/medias/nmedia/18/79/66/39/20531821.jpg","sipnosis":"El estudiante de medicina Herbert West es expulsado de una universidad suiza por sus prácticas más que dudosas con cadáveres. Se le traslada a la universidad de Miskatonic en Nueva Inglaterra, donde le aguardan sucesos inesperados."},{"generos":["Aventura","Crimen","Espionaje","Alfred Hitchcock","Cary Grant","Eva Marie Saint","James Mason"],"title":" Con la muerte en los talones","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un ejecutivo publicista, Roger Thornhill, se ve envuelto en un trágico malentendido cuando unos espías lo confunden con un agente del gobierno. La situación se desmorona cuando Roger es secuestrado por tres individuos desconocidos para interrogarle. Cuando el protagonista huye, vuelve a casa con la esperanza de que la policía localice a sus ..."},{"generos":["Aventura","Drama","Familia","David Yates","Daniel Radcliffe","Rupert Grint","Emma Watson"],"title":" Harry Potter y la Orden del Fénix","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Al comienzo de su quinto año de estudios en Hogwarts, Harry Potter descubre que la comunidad de magos no parece creerse el regreso de Voldemort, convencida por una campaña de desinformación orquestada por el Ministro de la Magia, Cornelius Fudge. Para mantener el colegio vigilado, Fudge manda a Hogwarts a un nuevo profesor de Defensa Contra las ..."},{"generos":["Drama","François Truffaut","Jean-Pierre Léaud","Claire Maurier","Albert Rémy"],"title":" Los 400 golpes","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un joven parisino, Antoine Doinel (Jean-Pierre Léaud, Camille redouble), se adentra en la vida de la pequeña delincuencia cuando sus padres le abandonan. Falta a la escuela, se escapa de casa, roba cosas, se cuela en el cine… El muchacho tan solo tiene doce años y se ha convertido en un verdadero delincuente. Todo esto lo hace como vía de ..."},{"generos":["Crimen","Drama","Brian De Palma","Al Pacino","Michelle Pfeiffer","Steven Bauer"],"title":" El precio del poder","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En el año 1980, el levantamiento del bloqueo de Puerto Muriel por Fidel Castro hace que se produzca un éxodo masivo de cubanos hacia los Estados Unidos. Uno de esos cubanos es Tony Montana (Al Pacino), quien está cansado de la miseria y persigue el clásico 'sueño americano'. Sin embargo, todos los comienzos son duros ,y tras ser recluido y ..."},{"generos":["Drama","Suspense","Alfred Hitchcock","James Stewart","Kim Novak","Barbara Bel Geddes"],"title":" Vértigo (De entre los muertos)","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Scottie Ferguson, un detective con problemas de vértigo y retirado de la profesión, es contratado por un compañero, Gavin Elster, para que vigile de cerca a su esposa Madeleine. La mujer presenta trastornos psicológicos que hacen sospechar al marido que está poseída por un espíritu, posiblemente el de su fallecida tía, Carlota Valdés. Los ..."},{"generos":["Aventura","Familia","Michel Fessler","Mylène Farmer"],"title":" Bambi, una vida en el bosque","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La película sigue a Bambi, un cervatillo que crece en el bosque, enfrentando los ciclos de la vida, la muerte y la desaparición, en una metáfora de la fragilidad de la existencia. Se trata de adaptación en acción real del clásico de Felix Salten."},{"generos":["Animación","Familia","Juan Jesús García Galocha","Pedro Solis García"],"title":" Buffalo Kids","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Tom y Mary, dos hermanos huérfanos, llegan al Nueva York de finales del siglo XIX, para encontrarse con su tío. Para conseguirlo, se cuelan como polizones en un tren por el Salvaje Oeste donde se encontrarán con Nick: un nuevo y especial amigo que cambiará sus vidas por completo."},{"generos":["Aventura","Animación","Familia","Roger Allers","Rob Minkoff","Matthew Broderick","Jonathan Taylor","James Earl Jones"],"title":" El Rey León","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Recuperación del clásico de Disney de 1994, adaptado a las nuevas generaciones gracias a la tecnología 3-D. La productora de animación sigue así el camino que emprendió con 'La bella y la bestia' de adaptar sus cintas más populares a dicha tecnología para que los nuevos espectadores puedan disfrutarla mejor (y sacar de paso rendimiento, ..."},{"generos":["Drama","Bohdan Sláma","Cyril Drozda","Tatiana Vilhelmová","Pavel Liska"],"title":" Algo parecido a la felicidad","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Tonik, Dasha y Monika son tres amigos de la infancia que se criaron juntos en un barrio situado a las afueras de una ciudad industrial. Cuando son adultos las circunstancias personales de cada uno les llevarán a luchar con el deseo, el anhelo, el fracaso e, incluso, la soledad.El novio de Monika se ha ido a Estados Unidos con la esperanza de ..."},{"generos":["Drama","Música","Bob Fosse","Liza Minnelli","Michael York","Helmut Griem"],"title":" Cabaret","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Este drama musical se desarrolla en el Berlín de los años 30; en una época en la que el nazismo está asentado y gana adeptos día tras día. La capital alemana mezcla el amor, el baile, la música y el arte junto a la vida nocturna del \"Kit Kat Club\"; el refugio mágico e íntimo de la joven Sally Bowles y el simpático maestro de ceremonias. ..."},{"generos":["Comedia dramática","Frank Capra","Gary Cooper","Barbara Stanwyck","Edward Arnold"],"title":"Juan Nadie","portada":"https://es.web.img3.acsta.net/c_310_420/pictures/15/01/26/09/34/289660.jpg","sipnosis":"Un poderoso magnate compra un periódico y despide a casi todos los antiguos periodistas que trabajaban allí. Ann Mitchell es una inteligente redactora que está dispuesta a denunciar la situación. Su original plan consiste en publicar una carta falsa, supuestamente escrita por Juan Nadie, un ex-trabajador de la empresa que se ha suicidado. ..."},{"generos":["Drama","Romántico","Baz Luhrmann","Leonardo DiCaprio","Claire Danes","John Leguizamo"],"title":" Romeo y Julieta, de William Shakespeare","portada":"https://es.web.img3.acsta.net/c_310_420/medias/nmedia/18/91/24/63/20136332.jpg","sipnosis":"'Romeo+Julieta' es la adaptación de la tragedia amorosa más conocida de Shakespeare. Todo tiene lugar en una Verona muy moderna, donde una preciosa historia de amor crece entre la guerra y la rivalidad de dos poderosas familias. Montesco y Capuleto no consentirán que surja la pasión entre estos jóvenes, pero nada puede separar amor tan puro ..."},{"generos":["Acción","Crimen","Drama","Michael Mann","Al Pacino","Robert De Niro","Val Kilmer"],"title":" Heat","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Neil McCauley (Robert de Niro, 'El Padrino II'), un delincuente profesional marcado por su pasado en la cárcel, es el cerebro de un grupo de expertos delincuentes, dedicados a cometer robos a gran escala en la zona de Los Ángeles. Tras su último golpe, en el que mueren los guardianes de un furgón blindado, se hace cargo del caso el teniente ..."},{"generos":["Animación","Hayao Miyazaki","Chika Sakamoto","Hitoshi Takagi","Noriko Hidaka"],"title":" Mi vecino Totoro","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Satsuki y Mei son dos niñas que se mudan al campo junto con su padre, un profesor de universidad. Padre e hijas comienzan a vivir en una vieja casa campestre, cercana al hospital donde la madre de las niñas trata de recuperarse de una grave enfermedad. El nuevo hogar de las pequeñas esconde nuevos y emocionantes misterios, entre ellos, la ..."},{"generos":["Documental","Ventura Pons","Jose Perez","Ocana Camilo"],"title":"Ocaña retrato intermitente","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Documental íntimo y evocador centrado en la figura del pintor y travesti andaluz José Pérez Ocaña, un personaje icónico de la Barcelona post-franquista al que era habitual ver en las Ramblas y la Plaza Real de la ciudad a finales de los años 70. La vida cotidiana del artista, con sus pinturas, canto de saetas y su afición al travestismo ..."},{"generos":["Terror","Amando de Ossorio","Tony Kendall","Fernando Sancho","Esperanza Roy"],"title":" El ataque de los muertos sin ojos","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La habitantes de un pequeño pueblo portugués celebran como cada año su fiesta local en paz y armonía, pero este año la celebración se verá repentinamente interrumpida por una horda de zombies a caballo. Estos no muertos son llamados los muertos sin ojos, y se trata de una banda de caballeros templarios que hace 500 años fueron cegados y ..."},{"generos":["Drama","Theo Court","Alfredo Castro","Lars Rudolph","Lola Rubio"],"title":" Blanco en blanco","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Siglo XX. Pedro llega a Tierra del Fuego para fotografiar el enlace de Mr. Porter, un poderoso latifundista, con una joven llamada Sara, que se convierte en su obsesión, al querer capturar su belleza inocente. Una obsesión que le hará perder sus privilegios sociales, condenándose a vivir en un ambiente hostil."},{"generos":["Biopic","Documental","Música","Jorge Arenillas","Elliott Murphy"],"title":" The Second Act of Elliott Murphy","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Documental dirigido, escrito y producido por el español Jorge Arenillas (Otro verano) que cuenta la historia del cantautor Elliot Murphy. Legendario personaje que siempre fue una eterna promesa de la música pero que nunca se negó a tirar la toalla. En esta cinta nos embarcamos en un viaje en el que el protagonista revisita toda su carrera, los ..."},{"generos":["Crimen","Marc Romero","Ana Fernández","Javier Albalá","Eulalia Ramon"],"title":" 75 días","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El largometraje se traslada a la noche del 13 de noviembre de 1992, cuando tres hermanas adolescentes desaparecieron cuando se dirigían a la discoteca de un pueblo cercano. Los cuerpos son encontrados en estado de descomposición 75 días después, en un paraje inhóspito llamado La Romana.  La película analizará uno de los sucesos más polémicos y controvertidos de la historia de España."},{"generos":["Drama","Suspense","Gaspar Noé","Sofia Boutella","Romain Guillermic","Souheila Yacoub"],"title":" Climax","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Son los años 90. La película sigue a un grupo de jóvenes bailarines que se reúnen para ensayar una coreografía. Después, decidirán festejarlo con una fiesta alrededor de una gran fuente de sangría. Conforme avanza la noche, la atmósfera se vuelve eléctrica y una extraña locura los atrapará. Será un viaje hipnótico y brutal al final de ..."},{"generos":["Drama","Romántico","Karel Reisz","Meryl Streep","Jeremy Irons","Emily Morgan"],"title":" La mujer del teniente francés","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La cinta cuenta como unos cineastas ruedan una película que está ambientada en 1867, en una pequeña ciudad costera de Inglaterra. La historia que narran trata sobre un caballero llamado Charles Smithson (Jeremy Irons) el cual se ha prometido a Ernestina, una bella joven de la alta sociedad. Un día, paseando, Charles se encuentra con una triste ..."},{"generos":["Comedia dramática","Blake Edwards","Audrey Hepburn","George Peppard","Patricia Neal"],"title":" Desayuno con diamantes","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Basada en una adaptación libre de la novela hómonima escrita por Truman Capote, 'Desayuno con diamantes' es la historia de Holly Golightly (Audrey Hepburn, 'Vacaciones en Roma'), una bella joven un tanto excéntrica, inmersa en un mundo idealizado que no existe, que sueña con alcanzar el estrellato y convertirse en una actriz de éxito. Cada ..."},{"generos":["Ciencia ficción","Stanley Kubrick","Keir Dullea","Gary Lockwood","William Sylvester"],"title":" 2001: Una odisea del espacio","portada":"https://es.web.img2.acsta.net/c_310_420/pictures/210/073/21007309_20130521161735454.jpg","sipnosis":"En la noche de los tiempos, la presencia de un enigmático monolito, liso y de color negro, provoca en una tribu de primates el descubrimiento de las armas y las herramientas con las que el hombre dominará el mundo. Una elipsis nos traslada desde la era prehistórica hasta la era espacial. Un transbordador de la Agencia Espacial viaja a la Luna ..."},{"generos":["Comedia dramática","Hal Ashby","Peter Sellers","Shirley MacLaine","Melvyn Douglas"],"title":" Bienvenido Mr. Chance","portada":"https://es.web.img2.acsta.net/c_310_420/medias/nmedia/18/86/51/28/20535485.jpg","sipnosis":"Chance (Peter Sellers, '¿Teléfono rojo?, volamos hacia Moscú') es un hombre que vive en una casa de campo, alejado de las altas esferas, con la jardinería como pasatiempo preferido y con la televisión como único método de conocer lo que pasa más allá de donde vive. Cuando el dueño de la casa en la que trabaja fallece, Chance es despedido, ..."},{"generos":["Aventura","Familia","Fantasía","Chris Columbus","Daniel Radcliffe","Rupert Grint","Emma Watson"],"title":" Harry Potter y la Piedra Filosofal","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Harry Potter es un niño huérfano criado por su tío Vernon y su tía Petunia que lo odian. Desde que era pequeño, estos siempre le han contado que sus padres murieron en un accidente de coche.El día de su decimoprimer cumpleaños, Harry recibe la inesperada visita de un hombre gigantesco de nombre Rubeus Hagrid. Este le revela que es, de hecho, ..."},{"generos":["Documental","Música","Bernard MacMahon","Robert Plant","Jimmy Page","John Paul Jones"],"title":" Becoming Led Zeppelin","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Documental que revela los orígenes y el ascenso meteórico de la banda en su primer año de carrera. Dirigido por Bernard MacMahon, ofrece una mirada única a su historia musical y personal, con material inédito y la narración de los propios miembros del grupo."},{"generos":["Drama","Marie Amachoukeli","Arnaud Rebotini"],"title":" Ama Gloria","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Cléo tiene apenas seis años y ama profundamente a Gloria, la niñera que la ha criado desde que nació. Cuando Gloria decide regresar a Cabo Verde, donde están sus hijos, la invitará a visitar a su familia y su isla para pasar un último verano juntas."},{"generos":["Drama","Lillah Halla","Ayomi Domenica","Loro Bardot","Grace Passô"],"title":" El desafío de Sofía","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Sofía, una talentosa jugadora de voleibol de 17 años, descubre que está embarazada justo antes de un campeonato importante. Al no querer continuar con el embarazo, busca un aborto ilegal y se enfrenta a un grupo fundamentalista decidido a impedirlo. Sin embargo, no está dispuesta a ceder ante la presión."},{"generos":["Drama","Jawad Rhalib","Lubna Azabal","Catherine Salée","Fabrizio Rongione"],"title":" Amal","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Amal es una profesora francesa en Bruselas, inspira a sus alumnos a amar la lectura y defender la libertad de expresión y la tolerancia. Aunque sus métodos chocan con algunos estudiantes ella sigue firme en sus principios, creyendo en la educación como clave para un futuro justo."},{"generos":["Comedia dramática","Fer García-Ruiz","Arturo Valls","Malena Alterio","Julián Villagrán"],"title":" Mala persona","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Pepe (Arturo Valls) es la mejor persona del planeta y su familia y amigos le adoran. Todo se complica cuando le comunican que tiene una enfermedad terminal y que solo le quedan unos meses de vida. Para que su familia no le eche de menos decide convertirse en la peor persona."},{"generos":["Animación","Drama","Familia","Enzo D'Alo","Mia O'Connor","Brendan Gleeson","Rosaleen Linehan"],"title":" Mary Superchef","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Mary es una niña de once años apasionada por la cocina. Su abuela siempre la apoya, incluso cuando a los sabelotodo que prueban sus creaciones no les gustan sus platos. Pero la abuela es muy mayor y cae enferma. La joven se pone muy triste y pone todo su esfuerzo en dar cariño a su abuela. De repente, recibirá el apoyo de una misteriosa joven, que aparece como arte de magia en su camino."},{"generos":["Drama","Sandra Romero","Antonio Araque","Javier Araque","María Araque"],"title":" Por donde pasa el silencio","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Antonio, de 32 años, regresa a Écija durante la Semana Santa y enfrenta la realidad de que su hermano trillizo, Javier, necesita su ayuda por una discapacidad física. Ahora debe decidir entre quedarse para apoyar a Javier y su familia o volver a la vida y carrera que tiene fuera."},{"generos":["Comedia dramática","Elena Manrique","Elena Martínez","Sonia Barba","Beatriz Arjona"],"title":" Fin de fiesta","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un emigrante africano se esconde en el cobertizo de una casa andaluza, donde observa en secreto la vida de la dueña y su asistenta. Ambas descubren su presencia, pero deciden ocultarlo, hasta que un suceso inesperado amenaza con revelar todo."},{"generos":["Drama","Zar Amir Ebrahimi","Guy Nattiv","Arienne Mandi","Zar Amir Ebrahimi","Ash Goldeh"],"title":" Tatami","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La judoka Leila y su entrenadora Maryam viajan al Campeonato Mundial de Judo con la intención de traer a casa la primera medalla de oro para Irán. A mitad de la competición, reciben un ultimátum de la República Islámica que exige a Leila fingir una lesión y perder."},{"generos":["Comedia dramática","François Ozon","Hélène Vincent","Josiane Balasko","Ludivine Sagnier"],"title":" Cuando cae el otoño","portada":"https://es.web.img3.acsta.net/c_310_420/img/47/f0/47f09daebc2c4b371af2ddbda35a1593.jpg","sipnosis":"Michelle, una abuela jubilada en Borgoña, recibe la visita de su nieto Lucas, pero un malentendido con su hija Valérie provoca que ella pierda su confianza. Michelle debe demostrar su inocencia y recuperar la fe de su hija."},{"generos":["Aventura","Fantasía","Peter Jackson","Sean Astin","Elijah Wood","Viggo Mortensen"],"title":" El Señor de los Anillos: El retorno del Rey","portada":"https://es.web.img3.acsta.net/c_310_420/medias/nmedia/18/89/68/19/20061877.jpg","sipnosis":"El ejército de Sauron ha atacado Minas Tirith, la capital de Gondor. Una poderosa amenaza pone en peligro la paz del reino, antaño poderoso y que ahora necesita más que nunca a su rey. Ante esta situación límite, Aragorn se presenta como una figura clave para llevar al reino a la victoria pero, ¿será capaz de cumplir con su destino? Mientras ..."},{"generos":["Música","Romántico","Emile Ardolino","Jennifer Grey","Patrick Swayze","Jerry Orbach"],"title":" Dirty Dancing","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En el verano de 1963, Baby Houseman, una jovencita de diecisiete años, se encuentra atrapada en unas aburridas y monótonas vacaciones junto a su familia. Sin embargo, la situación toma un matiz diferente cuando descubre que una de las actividades del centro turístico donde se encuentra son unas clases de baile impartidas por el guapo y famoso profesor Johnny Castle."},{"generos":["Aventura","Animación","Hayao Miyazaki","Gorô Naya","Ichirô Nagai","Jôji Yanami"],"title":" Nausicaä del Valle del Viento","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Han pasado millones de años desde que una guerra mundial acabó con la Tierra. Ahora, los seres humanos viven cerca de un bosque contaminado con insectos mutantes. En el Valle del Viento vive Nausicaä, la princesa del reino e hija del Rey. Es una princesa guerrera, que lucha para que el mundo sea como antes."},{"generos":["Aventura","Animación","Ciencia ficción","Rintaro","Haruyo Kanesaku","Kei Kobayashi","Kohki Okada","Taro Ishida"],"title":" Metrópolis de Osamu Tezuka","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En Metrópolis, una ciudad futurista, los humanos conviven con los robots. El gigantesco rascacielos “Zigurat” aloja a la élite de la sociedad, mientras que los pobres y los robots están condenados a vivir bajo tierra. El detective Shunsaku Ban y su sobrino, Kenichi, investigan el tráfico de órganos humanos y se topan con el doctor ..."},{"generos":["Aventura","Biopic","David Lean","Peter O'Toole","Alec Guinness","Omar Sharif"],"title":" Lawrence de Arabia","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Durante la Primera Guerra Mundial, Thomas Edward Lawrence es un teniente del ejército británico en Egipto, que atraviesa el desierto en busca del príncipe Faysal en compañía de un guía. Llevado por una gran determinación, Lawrence no deja de ponerse a prueba. En su trayecto, el oficial pierde a su guía a manos del príncipe Sherif Alí, por ..."},{"generos":["Drama","Carl Theodor Dreyer","Emil Hass Christensen","Preben Lerdorff Rye"],"title":"Ordet (La palabra)","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El anciano Morten Borgen lleva toda la vida bajo el mando de la granja de Borgensgaard. Éste tiene tres hijos: Mikkel, Johannes y Anders. Mikkel está casado y tiene dos hijas, aunque espera el tercero en poco tiempo. Johannes estudió Teología, se identifica con Cristo, aunque nadie le hace mucho caso. El tercero de los hijos, Anders, está ..."},{"generos":["Acción","Suspense","Christopher Nolan","Christian Bale","Michael Caine","Liam Neeson"],"title":" Batman Begins","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"¿Cómo Bruce Wayne (Christian Bale), un joven multimillonario de Gotham, se convirtió en un superhéroe que logra luchar contra el crimen? Los flashbacks de su infancia privilegiada le recuerdan cómo desarrolló un terrible miedo a los murciélagos. Cuando era joven, Wayne perteneció a los ninjas. Sus líderes, Al Ghul de Ra y Henri Ducard le ..."},{"generos":["Fantasía","Mike Newell","Daniel Radcliffe","Emma Watson","Rupert Grint"],"title":" Harry Potter y el Cáliz de Fuego","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Harry Potter empieza a tener sueños  donde escucha como Lord Voldemort conspira junto con Peter Pettigrew y un chico joven que también se encuentra en la casa. A todo esto, Howards se prepara para el Torneo de los Tres magos, donde participan las tres escuelas de magia más famosas de Europa: Hogwarts, Beauxbatons y Durmstrang. Existe una ley ..."},{"generos":["Drama","Orson Welles","Orson Welles","Joseph Cotten","Dorothy Comingore"],"title":" Ciudadano Kane","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Charles Foster Kane (Orson Welles) lo ha tenido todo en la vida: dinero, fama, prestigio y mujeres… pero en el momento de su muerte existen serias dudas de que este hombre fuera realmente feliz.Foster fue un magnate de la prensa de Nueva York que tuvo a los mejores periodistas trabajando para él. Su ambición por el poder justificaba todo tipo ..."},{"generos":["Terror","Suspense","Stanley Kubrick","Jack Nicholson","Shelley Duvall","Danny Lloyd"],"title":" El resplandor","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Basada en la novela del maestro del terror Stephen King, El Resplandor tiene como protagonista a Jack Torrance (Jack Nicholson), un hombre casado y con un hijo, Danny (Danny Lloyd). Un día, Jack acepta un puesto como vigilante en un aislado hotel. El trabajo consiste en pasar todo el invierno allí con su familia, cuidando del recinto. La familia ..."},{"generos":["Comedia dramática","Romántico","Woody Allen","Woody Allen","Diane Keaton","Tony Roberts"],"title":" Annie Hall","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Protagonizada y dirigida por Woody Allen ('Vicky Cristina Barcelona'), la cinta narra la situación amorosa de Alvy Singer. Este cuarentón de Nueva York trabaja como humorista en un club nocturno. Tras divorciarse en dos ocasiones, un buen día conoce a una alocada aspirante a cantante llamada Annie Hall (Diane Keaton, 'La habitación de Marvin'.) ..."},{"generos":["Crimen","Drama","Jacques Tourneur","Robert Mitchum","Jane Greer","Kirk Douglas"],"title":"Retorno al pasado","portada":"https://es.web.img3.acsta.net/c_310_420/pictures/210/359/21035998_20130904105252457.jpg","sipnosis":"Jeff Bailey, un detective privado, es contratado por Sterling, un jugador profesional, para investigar la posible traición de su cómplice Kathie. Pero cuando Bailey la reencuentra se enamora..."},{"generos":["Documental","José Manuel Herraiz"],"title":" Bartolomé Bermejo. El despertar de un genio","portada":"https://es.web.img3.acsta.net/c_310_420/img/da/1d/da1d87646b5c436ce20bafdc16cb44c3.jpg","sipnosis":"El documental, ambientado en París en 1900, narra el redescubrimiento de Bartolomé Bermejo (1445-1501), un pintor excepcional de la Corona de Aragón. Su obra, una tabla gótica de calidad sobresaliente, sorprendió tanto al público como a los expertos. Bermejo vivió en la turbulenta segunda mitad del siglo XV, una época de refinamiento artístico y la brutalidad de la Inquisición española."},{"generos":["Drama","Terror","Suspense","Alfred Hitchcock","Tippi Hedren","Rod Taylor","Suzanne Pleshette"],"title":" Los pájaros","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Melanie Daniels (Tippi Hedren, 'Marnie, la ladrona'), una joven proveniente de una familia rica que pertenece a la élite de San Francisco, va a comprar un pájaro para su tía a una tienda de mascotas y allí conoce a Mitch Brenner (Rod Taylor, '101 dálmatas'), un abogado de éxito por el que se siente atraída al instante.Acostumbrada a tener ..."},{"generos":["Acción","Suspense","Christopher Nolan","Christian Bale","Heath Ledger","Aaron Eckhart"],"title":" El caballero oscuro","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Después de derrotar a la Orden de las Sombras y frustrar al jefe de la mafia Carmine Falcone en 'Batman Begins', Bruce Wayne vuelve a enfundarse el traje del hombre murciélago para combatir el crimen en Gotham.Con Falcone fuera, el mafioso Salvatore Maroni se ha hecho con el control en la ciudad y parece que la lucha de Batman frente a los ..."},{"generos":["Drama","Romántico","Wong Kar-Wai","Tony Leung Chiu-Wai","Leslie Cheung","Chen Chang"],"title":" Happy together","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Yiu-Fai y Po-Wing llevan un tiempo juntos muy enamorados y deciden viajar desde Hong Kong a Argentina, para empezar de cero una nueva vida. Lo que no se esperaban es que este cambio destrozase su apasionada relación. Terminan distanciándose y Yiu-Fai comienza a trabajar de camarero en un bar de tango, para conseguir el dinero de un billete de ..."},{"generos":["Acción","Suspense","Christopher Nolan","Christian Bale","Gary Oldman","Tom Hardy"],"title":" El caballero oscuro. La leyenda renace","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Tercera entrega de la trilogía dirigida por Christopher Nolan, que comenzó con Batman Begins (2005), siguió con El caballero oscuro (2008) y ahora finaliza con El caballero oscuro. La leyenda renace. En esta aventura, el superhéroe Batman (Christian Bale, The Fighter), deberá enfrentarse a Bane (Tom Hardy, Bronson), un poderoso villano que ..."},{"generos":["Drama","Ciencia ficción","Denis Villeneuve","Timothée Chalamet","Rebecca Ferguson","Oscar Isaac"],"title":" Dune","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Nueva adaptación del clásico de la ciencia-ficción de Frank Herbert que nos sitúa en el árido planeta Arrakis, el único lugar donde se encuentra 'la especia', la sustancia más codiciada y valiosa del universo. Cuando la familia Atreides llegue a este peligroso planeta para administrar la extracción de la especia, estará en el punto de mira de fuerzas malvadas cuyo plan será eliminarles."},{"generos":["Acción","Suspense","Nicolas Winding Refn","Ryan Gosling","Carey Mulligan","Bryan Cranston"],"title":" Drive","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El director danés Nicolas Winding Refn (Valhalla Rising, Pusher: Un paseo por el abismo) se adentra en el cine de acción con esta cinta escrita por Hossein Amini (Las alas de la paloma), adaptación de una novela de James Sallis.Drive narra la historia de un especialista en conducción (Ryan Gosling, Half Nelson), tranquilo y anónimo, solitario, ..."},{"generos":["Acción","Ciencia ficción","David Hogan","Pamela Anderson","Temuera Morrison","Udo Kier"],"title":" Barb Wire","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Siglo XXI. EEUU. La segunda guerra civil. Todo el país se encuentra en estado de emergencia. Lo que una vez fue el Congreso ahora se rige por métodos fascistas. Sólo queda una ciudad libre, Steel Harbor, cuartel general de la resistencia. Esta es la ciudad natal de Barb Wire, dueña del night club Hammerhead. Como los tiempos no son buenos, Barb ..."},{"generos":["Acción","Animación","Ciencia ficción","Mamoru Oshii","Atsuko Tanaka","Akio Ôtsuka","Tamio Ôki"],"title":" Ghost in the Shell","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En un Japón futurista controlado por Internet, la Mayor Motoko Kusanagi, una cíborg ultra sofisticada, se ve atormentada por dudas existenciales. Su cerebro fue implantado, muy a su pesar, en el cuerpo de una fornida ciberpolicía dotada de habilidades casi ilimitadas para luchar contra el crimen informático. Cuando su división da con el rastro ..."},{"generos":["Drama","Guerra","Steven Spielberg","Ryan Hurst","Tom Hanks","Tom Sizemore"],"title":" Salvar al soldado Ryan","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La trama se encuentra contextualizada en el año 1944, en pleno transcurso de la Segunda Guerra Mundial, uno de los acontecimientos bélicos más impactantes y devastadores de todos los tiempos. Tras el famoso desembarco en Normandía, el soldado James Ryan, único superviviente de cuatro hermanos, los cuales han muerto en la guerra, ha ..."},{"generos":["Drama","Mohamed Diab","Nahed El Sebaï","Bushra Rozza","Nelly Karim"],"title":" El Cairo 678","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"'El Cairo, narra la historia de un grupo de mujeres pertenecientes a diferentes estratos sociales que viven en la capital de Egipto y que han sufrido acoso sexual.Fayza (interpretada por la actriz Boshra), es madre de dos hijos y tiene una forma de pensar eminentemente conservadora, por lo que continúa llevando el velo. Sin embargo, eso no será ..."}]