[{"generos":["Comedia","Romántico","Michael Morris","Renée Zellweger","Chiwetel Ejiofor","Leo Woodall"],"title":"  Bridget Jones: Loca por él","portada":"https://es.web.img3.acsta.net/c_310_420/img/52/fd/52fd4fc34388e7a5e65f6d7db476579c.jpg","sipnosis":"Bridget Jones por fin tiene suerte en la vida. Tiene un gran trabajo como guionista, su pequeña familia, aunque huérfana de padre, y un nuevo novio... aunque tiene 20 años menos que ella."},{"generos":["Acción","Aventura","Fantasía","Julius Onah","Anthony Mackie","Harrison Ford","Danny Ramirez"],"title":"  Capitán América: Brave New World","portada":"https://es.web.img3.acsta.net/c_310_420/img/7f/40/7f40c04fa15064966afb73581ba2feab.jpg","sipnosis":"Cuarta de la franquicia del Capitán América, la primera con Sam Wilson (Anthony Mackie), ex paracaidista del ejército reconvertido en Vengador como Falcon, llevando el uniforme y el escudo en lugar del retirado Steve Rogers (Chris Evans)."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Sin sinopsis"},{"generos":["Aventura","Comedia","Familia","Dougal Wilson","Ben Whishaw","Hugh Bonneville","Emily Mortimer"],"title":" Paddington: Aventura en la selva","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El oso más famoso de Reino Unido vuelve a la gran pantalla esta vez para adentrarse en una inolvidable aventura en Perú, el lugar que le vió nacer. Paddington abandona las abarrotadas calles de Londres para sumergirse en las calles de Perú."},{"generos":["Comedia","Terror","Osgood Perkins","Theo James","Elijah Wood","Tatiana Maslany"],"title":" The Monkey","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Basada en el relato homónimo de 1980 escrito por Stephen King, narra la historia de dos hermanos gemelos, Hal y Bill, que descubren en el desván de su casa un mono de juguete maldito que causa la muerte de los habitantes de su comunidad."},{"generos":["Drama","Brady Corbet","Adrien Brody","Felicity Jones","Guy Pearce"],"title":" The Brutalist","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Antes de la invasión nazi de Hungría, el arquitecto judío László Tóth era célebre como pionero del estilo Bauhaus. Sin embargo, en 1947 llega a Estados Unidos completamente desamparado, habiendo tenido incluso que dejar atrás en Europa a su esposa."},{"generos":["Acción","Animación","Comedia","Peter Hastings","Pete Davidson","Lil Rel Howery","Stephen Root"],"title":" Policán","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un policía y su perro resultan heridos durante una operación. Una intervención quirúrgica que les salva la vida cambia el curso de la historia y da lugar al nacimiento del Hombre Perro."},{"generos":["Aventura","Animación","Familia","Barry Jenkins","Aaron Pierre","Kelvin Harrison Jr.","Seth Rogen"],"title":" Mufasa: El rey león","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Rafiki le cuenta a Kiara, hija de Nala y Simba, la historia de Mufasa, un león huérfano y desamparado que emprende un nuevo camino vital junto a Taka. Juntos crean una alianza que se pondrá a prueba huyendo de un feroz enemigo."},{"generos":["Drama","Arantxa Echevarría","Carolina Yuste","Luis Tosar","Víctor Clavijo"],"title":" La infiltrada","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La película La infiltrada (Arantxa Echevarria) está basada en la vida real de Aranzazu Berradre Marín, el pseudónimo que utilizó una policía nacional para infiltrarse durante varios años dentro de la banda terrorista de ETA. Cuando la joven tenía tan solo veinte años consiguió entrar dentro de la banda sin que la descubrieran."},{"generos":["Suspense","Daniel Calparsoro","Antonio Resines","Adriana Torrebejano","Antón Pável"],"title":" Mikaela","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Durante una tormenta sin precedentes en la víspera de Reyes, un grupo de atracadores asalta un furgón blindado en medio del caos que azota España. Leo, un policía al borde de la jubilación, se une a una joven para intentar detener a los criminales."},{"generos":["Biopic","Pablo Larraín","Angelina Jolie","Pierfrancesco Favino","Alba Rohrwacher"],"title":" María Callas","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El realizador chileno Pablo Larraín dirige este biopic protagonizado por Angelina Jolie (Eternals) como la legendaria cantante de ópera Maria Callas. En el centro de la historia están los años de la vida de la soprano, que pasó aislada en París."},{"generos":["Drama","Histórico","Karim Aïnouz","Alicia Vikander","Jude Law","Eddie Marsan"],"title":" La última reina","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Drama histórico de terror psicológico ambientado en la sangrienta corte de los Tudor, que protagoniza Catalina Parr (Alicia Vikander), reina consorte de Inglaterra e Irlanda, que sería la última esposa de Enrique VIII (Jude Law), y la única que iba a evitar el destierro o la muerte."},{"generos":["Suspense","Edward Berger","Ralph Fiennes","Stanley Tucci","Isabella Rossellini"],"title":" Conclave","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Tras la muerte del Sumo Pontífice, el cardenal Lawrence debe dirigir el cónclave para elegir al nuevo Papa, enfrentando una atmósfera de tensión y conspiraciones en el Vaticano. En medio de este proceso, descubre una conspiración que amenaza con sacudir los cimientos de la Iglesia."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Durante la década de los 60 y 70, el extraradio barcelonés se compone en su mayor parte por inmigrantes extremeños y andaluces que impulsan barrios como Torre Baró, que todavía no están considerados como parte de la ciudad. Aunque allí no llegan los autobuses, Manolo Vital (Eduard Fernández) intentará demostrar -al volante de su autobús de la línea 47- que el Ayuntamiento le debe comunicación al barrio."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"La abogada Rita desperdicia su talento trabajando para un gran bufete de abogados que es mucho mejor blanqueando basura criminal que sirviendo a la justicia. Y es cuando debe ayudar al temido jefe del cártel Juan \"Manitas\" Del Monte."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"En el Brasil de 1971, bajo una dictadura militar, una madre debe reinventarse tras un acto de violencia que destruye a su familia. Luchando por justicia, enfrenta un entorno opresivo y lleno de incertidumbre."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Una mujer que parece estar siendo seducida a punta de pistola por un joven misteriosamente sonriente. Se encuentra encadenada a una silla mientras su acompañante la invita a cenar."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"En un planeta en vía de extinción, repleto de los vestigios de una presencia humana. Gato es un animal solitario, pero cuando su casa es destruida por una gran inundación, encuentra refugio en un barco poblado por varias especies, y tendrá que hacer piña con ellas a pesar de sus diferencias."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Hace muchos años, los últimos humanos se refugiaron tras muros de una ciudad para escapar de gigantes titanes que devoraban hombres. Solo los miembros de la Legión de Exploración se aventuraban fuera, pero pocos regresaban. La ilusión de paz de los habitantes se rompió cuando se vieron obligados a enfrentar una decisión mortal: matar o ser devorados."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Ani (Mikey Madison), de 23 años, con gran empatía y serenidad, sale todas las noches a captar clientes para los bailes eróticos que se ofrecen en los palcos VIP del local en el que trabaja."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Secuela de los acontecimientos narrados en Sonic 2, la película, basada en el exitoso videojuego. El filme sigue, de nuevo, las aventuras del famoso erizo de Sega junto a los humanos Tom y Maddie, y su nuevo amigo y compañero Tails. Una vez más, el terrible Robotnik (Jim Carrey) tiene siniestros planes para poner en peligro a toda la humanidad y el héroe de color azul tiene que ponerse manos a la obra para salvar la Tierra y a sus amigos."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"En 1838, el joven Hutter viaja a Transilvania para cerrar un trato con un enigmático conde en un castillo de los Cárpatos. Tras un tumultuoso viaje, descubre que el conde es la reencarnación de Nosferatu, un vampiro que amenaza su vida."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Sin sinopsis"}]