[{"generos":["Comedia","Romántico","Michael Morris","Renée Zellweger","Chiwetel Ejiofor","Leo Woodall"],"title":"  Bridget Jones: Loca por él","portada":"https://es.web.img3.acsta.net/c_310_420/img/52/fd/52fd4fc34388e7a5e65f6d7db476579c.jpg","sipnosis":"Bridget Jones por fin tiene suerte en la vida. Tiene un gran trabajo como guionista, su pequeña familia, aunque huérfana de padre, y un nuevo novio... aunque tiene 20 años menos que ella."},{"generos":["Acción","Aventura","Fantasía","Julius Onah","Anthony Mackie","Harrison Ford","Danny Ramirez"],"title":"  Capitán América: Brave New World","portada":"https://es.web.img3.acsta.net/c_310_420/img/7f/40/7f40c04fa15064966afb73581ba2feab.jpg","sipnosis":"Cuarta de la franquicia del Capitán América, la primera con Sam Wilson (Anthony Mackie), ex paracaidista del ejército reconvertido en Vengador como Falcon, llevando el uniforme y el escudo en lugar del retirado Steve Rogers (Chris Evans)."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Sin sinopsis"},{"generos":["Aventura","Comedia","Familia","Dougal Wilson","Ben Whishaw","Hugh Bonneville","Emily Mortimer"],"title":" Paddington: Aventura en la selva","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El oso más famoso de Reino Unido vuelve a la gran pantalla esta vez para adentrarse en una inolvidable aventura en Perú, el lugar que le vió nacer. Paddington abandona las abarrotadas calles de Londres para sumergirse en las calles de Perú."},{"generos":["Comedia","Terror","Osgood Perkins","Theo James","Elijah Wood","Tatiana Maslany"],"title":" The Monkey","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Basada en el relato homónimo de 1980 escrito por Stephen King, narra la historia de dos hermanos gemelos, Hal y Bill, que descubren en el desván de su casa un mono de juguete maldito que causa la muerte de los habitantes de su comunidad."},{"generos":["Drama","Brady Corbet","Adrien Brody","Felicity Jones","Guy Pearce"],"title":" The Brutalist","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Antes de la invasión nazi de Hungría, el arquitecto judío László Tóth era célebre como pionero del estilo Bauhaus. Sin embargo, en 1947 llega a Estados Unidos completamente desamparado, habiendo tenido incluso que dejar atrás en Europa a su esposa."},{"generos":["Acción","Animación","Comedia","Peter Hastings","Pete Davidson","Lil Rel Howery","Stephen Root"],"title":" Policán","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Un policía y su perro resultan heridos durante una operación. Una intervención quirúrgica que les salva la vida cambia el curso de la historia y da lugar al nacimiento del Hombre Perro."},{"generos":["Aventura","Animación","Familia","Barry Jenkins","Aaron Pierre","Kelvin Harrison Jr.","Seth Rogen"],"title":" Mufasa: El rey león","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Rafiki le cuenta a Kiara, hija de Nala y Simba, la historia de Mufasa, un león huérfano y desamparado que emprende un nuevo camino vital junto a Taka. Juntos crean una alianza que se pondrá a prueba huyendo de un feroz enemigo."},{"generos":["Drama","Arantxa Echevarría","Carolina Yuste","Luis Tosar","Víctor Clavijo"],"title":" La infiltrada","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La película La infiltrada (Arantxa Echevarria) está basada en la vida real de Aranzazu Berradre Marín, el pseudónimo que utilizó una policía nacional para infiltrarse durante varios años dentro de la banda terrorista de ETA. Cuando la joven tenía tan solo veinte años consiguió entrar dentro de la banda sin que la descubrieran."},{"generos":["Suspense","Daniel Calparsoro","Antonio Resines","Adriana Torrebejano","Antón Pável"],"title":" Mikaela","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Durante una tormenta sin precedentes en la víspera de Reyes, un grupo de atracadores asalta un furgón blindado en medio del caos que azota España. Leo, un policía al borde de la jubilación, se une a una joven para intentar detener a los criminales."},{"generos":["Biopic","Pablo Larraín","Angelina Jolie","Pierfrancesco Favino","Alba Rohrwacher"],"title":" María Callas","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"El realizador chileno Pablo Larraín dirige este biopic protagonizado por Angelina Jolie (Eternals) como la legendaria cantante de ópera Maria Callas. En el centro de la historia están los años de la vida de la soprano, que pasó aislada en París."},{"generos":["Drama","Histórico","Karim Aïnouz","Alicia Vikander","Jude Law","Eddie Marsan"],"title":" La última reina","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Drama histórico de terror psicológico ambientado en la sangrienta corte de los Tudor, que protagoniza Catalina Parr (Alicia Vikander), reina consorte de Inglaterra e Irlanda, que sería la última esposa de Enrique VIII (Jude Law), y la única que iba a evitar el destierro o la muerte."},{"generos":["Suspense","Edward Berger","Ralph Fiennes","Stanley Tucci","Isabella Rossellini"],"title":" Conclave","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Tras la muerte del Sumo Pontífice, el cardenal Lawrence debe dirigir el cónclave para elegir al nuevo Papa, enfrentando una atmósfera de tensión y conspiraciones en el Vaticano. En medio de este proceso, descubre una conspiración que amenaza con sacudir los cimientos de la Iglesia."},{"generos":["Drama","Marcel Barrena","Eduard Fernández","Clara Segura","Zoe Bonafonte"],"title":" El 47","portada":"https://es.web.img3.acsta.net/c_310_420/img/bf/95/bf9576bc387ee8abe310fe650e67a6f7.jpg","sipnosis":"Durante la década de los 60 y 70, el extraradio barcelonés se compone en su mayor parte por inmigrantes extremeños y andaluces que impulsan barrios como Torre Baró, que todavía no están considerados como parte de la ciudad. Aunque allí no llegan los autobuses, Manolo Vital (Eduard Fernández) intentará demostrar -al volante de su autobús de la línea 47- que el Ayuntamiento le debe comunicación al barrio."},{"generos":["Drama","Comedia musical","Suspense","Jacques Audiard","Zoe Saldana","Karla Sofía Gascón","Selena Gomez"],"title":" Emilia Pérez","portada":"https://es.web.img3.acsta.net/c_310_420/img/ec/8c/ec8cc1de81d1cefe498763f6a301638a.jpg","sipnosis":"La abogada Rita desperdicia su talento trabajando para un gran bufete de abogados que es mucho mejor blanqueando basura criminal que sirviendo a la justicia. Y es cuando debe ayudar al temido jefe del cártel Juan \"Manitas\" Del Monte."},{"generos":["Drama","Suspense","Walter Salles","Fernanda Torres","Fernanda Montenegro","Selton Mello"],"title":" Aún estoy aquí","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En el Brasil de 1971, bajo una dictadura militar, una madre debe reinventarse tras un acto de violencia que destruye a su familia. Luchando por justicia, enfrenta un entorno opresivo y lleno de incertidumbre."},{"generos":["Terror","Romántico","Ciencia ficción","Drew Hancock","Sophie Thatcher","Jack Quaid","Lukas Gage"],"title":" La acompañante","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Una mujer que parece estar siendo seducida a punta de pistola por un joven misteriosamente sonriente. Se encuentra encadenada a una silla mientras su acompañante la invita a cenar."},{"generos":["Aventura","Animación","Familia","Gints Zilbalodis"],"title":" Flow, un mundo que salvar","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En un planeta en vía de extinción, repleto de los vestigios de una presencia humana. Gato es un animal solitario, pero cuando su casa es destruida por una gran inundación, encuentra refugio en un barco poblado por varias especies, y tendrá que hacer piña con ellas a pesar de sus diferencias."},{"generos":["Acción","Animación","Drama","Yuichiro Hayashi","Marina Inoue","Yûki Kaji","Yui Ishikawa"],"title":" Attack on Titan: The Last Attack","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Hace muchos años, los últimos humanos se refugiaron tras muros de una ciudad para escapar de gigantes titanes que devoraban hombres. Solo los miembros de la Legión de Exploración se aventuraban fuera, pero pocos regresaban. La ilusión de paz de los habitantes se rompió cuando se vieron obligados a enfrentar una decisión mortal: matar o ser devorados."},{"generos":["Comedia dramática","Sean Baker","Mikey Madison","Yura Borisov","Karren Karagulian"],"title":" Anora","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Ani (Mikey Madison), de 23 años, con gran empatía y serenidad, sale todas las noches a captar clientes para los bailes eróticos que se ofrecen en los palcos VIP del local en el que trabaja."},{"generos":["Aventura","Animación","Jeff Fowler","Ben Schwartz","Idris Elba","Colleen O'Shaughnessey"],"title":" Sonic 3. La película","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Secuela de los acontecimientos narrados en Sonic 2, la película, basada en el exitoso videojuego. El filme sigue, de nuevo, las aventuras del famoso erizo de Sega junto a los humanos Tom y Maddie, y su nuevo amigo y compañero Tails. Una vez más, el terrible Robotnik (Jim Carrey) tiene siniestros planes para poner en peligro a toda la humanidad y el héroe de color azul tiene que ponerse manos a la obra para salvar la Tierra y a sus amigos."},{"generos":["Terror","Robert Eggers","Lily-Rose Depp","Nicholas Hoult","Bill Skarsgård"],"title":" Nosferatu","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"En 1838, el joven Hutter viaja a Transilvania para cerrar un trato con un enigmático conde en un castillo de los Cárpatos. Tras un tumultuoso viaje, descubre que el conde es la reencarnación de Nosferatu, un vampiro que amenaza su vida."},{"generos":["Drama","Maura Delpero","Giuseppe De Domenico","Martina Scrinzi","Tommaso Ragno"],"title":" Vermiglio","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Ambientada en un remoto pueblo de montaña de los Alpes, la historia nos adentra en la familia del maestro local y nos muestra cómo la llegada de un soldado desertor alterará su apacible vida."},{"generos":["Fantasía","Comedia musical","Jon M. Chu","Cynthia Erivo","Ariana Grande","Jonathan Bailey"],"title":" Wicked","portada":"https://es.web.img3.acsta.net/c_310_420/img/4a/a3/4aa3265d76c8d07e0315f48a76205386.jpg","sipnosis":"El origen de cómo una mujer con piel de color verde se convirtió en la malvada Bruja del Oeste, mucho tiempo antes de que Dorothy llegara hasta la tierra de Oz. Wicked centra su historia en torno a las brujas de la tierra de Oz Elphaba, la Bruja del Oeste y Glinda, La Bruja del Norte."},{"generos":["Drama","Terror","Coralie Fargeat","Demi Moore","Margaret Qualley","Dennis Quaid"],"title":" La sustancia","portada":"https://es.web.img3.acsta.net/c_310_420/img/d4/3d/d43d77da9a6e964c5b21d1c0f3ceac09.jpg","sipnosis":"Elisabeth Sparkle (Demi Moore) es una actriz cuyos mejores años de carrera ya pasaron. Tras ser despedida por un productor sexista y no poder conseguir más papeles por su edad, cae en una espiral de desesperación. Un día una empresa le ofrece una misteriosa sustancia para ser la mejor versión de sí misma."},{"generos":["Aventura","Animación","Familia","Dana Ledoux Miller","Auli'i Cravalho","Dwayne Johnson","Nicole Scherzinger"],"title":" Vaiana 2","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Secuela de la película musical de animación Vaiana (2016), que nos trae de vuelta a la aventurera y testaruda princesa Vaiana y al audaz y travieso semidiós Maui. Juntos  protagonizarán un nuevo viaje con una nueva tripulación de insólitos marineros, que se adentrarán en los lejanos mares de Oceanía para vivir una aventura sin precedentes."},{"generos":["Animación","Fantasía","Música","Naoko Yamada","Sayu Suzukawa","Akari Takaishi","Taisei Kido"],"title":" Tu color","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Totsuko, una estudiante con sinestesia, ve a las personas como colores. Kimi, una alumna destacada, ha dejado los estudios pero finge asistir. Juntas conocen a Rui, quien sueña con hacer música con sintetizadores, aunque su madre quiere que sea médico."},{"generos":["Drama","Suspense","Halfdan Ullmann Tøndel","Renate Reinsve","Ellen Dorrit Petersen","Endre Hellestveit"],"title":" La tutoría","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Elisabeth es convocada con poca antelación a una reunión de padres y profesores. Su hijo está acusado de algo, pero no está claro de qué se trata. Desconoce el motivo y la reunión rápidamente se descontrola."},{"generos":["Comedia","Comedia dramática","Drama","Hallie Meyers-Shyer","Michael Keaton","Mila Kunis","Danny Deferrari"],"title":" Con el agua al cuello","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"La vida de Andy Goodrich cambia cuando su esposa ingresa a rehabilitación, dejándolo al cuidado de sus gemelos de nueve años. Desbordado por la paternidad, recurre a su hija del primer matrimonio, quien lo apoya y lo ayuda a convertirse en el padre que nunca fue. A través de este proceso, Andy mejora como padre y fortalece los lazos familiares."},{"generos":["Aventura","Animación","Familia","Gonzalo Gutiérrez","Damien Locqueneux","Marie Braam","Matteo Marchese"],"title":" Los exploradores","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Alfonso es un niño de 11 años con una enorme imaginación. Como descendiente legítimo de una famosa familia de aventureros, Alfonso está constantemente protegiendo a su amado pueblo de monstruos, que nadie más puede ver. En esta gran aventura se unirá a sus dos mejores amigos, Sancho y Victoria, para detener al malvado Carrasco."},{"generos":["Terror","Suspense","Scott Beck","Bryan Woods","Hugh Grant","Sophie Thatcher","Chloe East"],"title":" Heretic (Hereje)","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Dos jóvenes misioneras se ven forzadas a poner a prueba su fe cuando tocan la puerta equivocada y son recibidas por el siniestro Sr. Reed."},{"generos":["Aventura","Animación","Denis Chernov","Boris Dergachev","Aleksandr Gudkov","Mikhail Khrustalyov"],"title":" Finnick. Un monstruo en cada casa ","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Los Finns son criaturas peludas que cuidan los hogares, pero Finnick, un joven Finn, prefiere hacer bromas a los habitantes, lo que hace que ninguna familia se quede mucho tiempo. Sin embargo, cuando una nueva familia se muda, no se ve afectada por sus travesuras, lo que desconcierta a Finnick y cambia su vida en la casa."},{"generos":["Drama","Tim Fehlbaum","Peter Sarsgaard","John Magaro","Ben Chaplin"],"title":" Septiembre 5","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Durante los Juegos Olímpicos de Múnich en 1972, un equipo de transmisión deportiva de EE. UU. cambia rápidamente de cubrir deportes a informar en vivo sobre el secuestro de atletas israelíes. El protagonista, Geoff, un joven productor ambicioso, debe demostrar su valía a su jefe, mientras enfrenta decisiones éticas complicadas en medio de una crisis."},{"generos":["Erótico","Suspense","Halina Reijn","Nicole Kidman","Harris Dickinson","Antonio Banderas"],"title":" Babygirl","portada":"data:image/gif;base64,R0lGODlhAwAEAIAAAAAAAAAAACH5BAEAAAAALAAAAAADAAQAAAIDhI9WADs=","sipnosis":"Romy es una adinerada directiva que comienza una aventura romántica con su joven becario. Todo ello conlleva un gran peligro por el matrimonio de ella y la relación laboral de ambos."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Romance juvenil basado en la webnovela de Wattpad del mismo nombre, escrita por la autora valenciana cuyo seudónimo es 'teensspirit'. Su trama nos presenta un guardaespaldas, una chica en peligro y un amor ¿imposible?"},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Un robot naufraga en una isla deshabitada donde deberá aprender a adaptarse al duro entorno, descubriéndose también a sí mismo, y estableciendo gradualmente relaciones con otros animales de la isla, convirtiéndose poco a poco uno más de los seres que habitan ese entorno."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Tras la muerte de su ídolo Máximo, Lucio, el hijo de Lucilla, es puesto a salvo fuera del Imperio Romano. Sin embargo, su nueva patria es invadida por las legiones romanas dirigidas por el general Marco Acacio y después es vendido como esclavo para luchar en la arena."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"A Real Pain cuenta la historia de dos primos muy diferentes, David (Jesse Eisenberg) y Benji (Kieran Culkin), que se reúnen para realizar una gira por Polonia para rendir homenaje a su querida abuela. La aventura da un giro cuando las antiguas tensiones de esta extraña pareja resurgen en el contexto de la historia de su familia."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"En un pequeño pueblo de Castilla-La Mancha, humanos y fantasmas conviven y hacen lo imposible para resolver sus problemas, recurriendo a planes extremos y desesperados."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Es una historia de pasión, amor y perdón que desvela un secreto familiar, mientras el protagonista enfrenta verdades ocultas a través de la música flamenca. La trama destaca el poder del flamenco como medio de expresión y reflejo de conflictos internos."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"En la Australia de los años 70, Grace sufre por la adversidad y la pérdida tras la separación de su familia y su hermano gemelo, Gilbert. Encuentra consuelo coleccionando adornos de caracoles. Su vida mejora cuando conoce a Pinky, una anciana excéntrica que la anima a abrirse al mu"},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Mary es una niña de once años apasionada por la cocina. Su abuela siempre la apoya, incluso cuando a los sabelotodo que prueban sus creaciones no les gustan sus platos. Pero la abuela es muy mayor y cae enferma. La joven se pone muy triste y pone todo su esfuerzo en dar cariño a su abuela. De repente, recibirá el apoyo de una misteriosa joven, que aparece como arte de magia en su camino."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Paco (Alfredo Landa) y Régula (Terele Pávez) son una pareja de campesinos españoles. Durante toda su vida han trabajado duramente, subordinados a la clase dirigente que posee la tierra, domina los recursos naturales y mandan sobre ellos. Acostumbrados a obedecer sin rechistar, ya ni siquiera se plantean su forma de vida y aceptan las constantes ..."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Iman, un juez de instrucción en Teherán, se ve atrapado en un clima de paranoia cuando la desaparición de su pistola lo lleva a sospechar de su propia familia. A medida que la tensión política crece, sus decisiones impulsivas amenazan con destruir la estabilidad de su hogar."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Un exmatrimonio se reencuentra en su antiguo hogar tras la desaparición de su hija de 15 años, quien no regresó de un festival. Entre la tensión de su separación y el miedo creciente, ambos enfrentan sus resentimientos en una atmósfera de suspenso."},{"generos":[],"title":"Titulo no encontrado","portada":"Portada no disponible","sipnosis":"Eduard Limonov fue una figura polémica que transitó desde ser ídolo en los suburbios soviéticos hasta líder del Partido Nacional Bolchevique en Rusia. La película explora su fascinante vida en tres países, destacando sus caídas, luchas y triunfos."}]